<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<style>
body {
  margin: 0;
  font: normal normal 100% Arial, Verdana, Helvetica, sans serif;
  padding-left: 40px;
  padding-right: 40px;
  padding-top: 30px;
  padding-bottom: 30px;
}
</style>
</head>
<body>
  <h2>
  <!--V-->Oracle Retail Xstore Point of Service 20.0.1.0.40<!--/V-->
  </h2>
  <a name='top'></a>
  Copyright &#169; 2004, <!--Y-->2021<!--/Y-->, Oracle och/eller dess dotterbolag. 
  Oracle f&#246;rbeh&#229;ller sig samtliga r&#228;ttigheter.
  <p>Oracle och Java &#228;r registrerade varum&#228;rken tillh&#246;rande
    Oracle och/eller dess dotterbolag. &#214;vriga namn kan vara varum&#228;rken
    som tillh&#246;r respektive f&#246;retag.</p>
  <p>Intel och Intel Xeon &#228;r varum&#228;rken eller registrerade
    varum&#228;rken tillh&#246;rande Intel Corporation. Alla
    SPARC-varum&#228;rken anv&#228;nds under licens och &#228;r varum&#228;rken
    eller registrerade varum&#228;rken tillh&#246;rande SPARC International,
    Inc. AMD, Opteron, AMD-logotypen samt AMD Opteron-logotypen &#228;r
    varum&#228;rken eller registrerade varum&#228;rken tillh&#246;rande Advanced
    Micro Devices. UNIX &#228;r ett registrerat varum&#228;rke tillh&#246;rande
    The Open Group.</p>
  <p>Programmet och dess tillh&#246;rande dokumentation uppl&#229;ts enligt
    ett licensavtal som begr&#228;nsar nyttjander&#228;tt och
    offentligg&#246;rande, samt skyddas av upphovsr&#228;tt, patent,
    varum&#228;rkesr&#228;tt och annan immaterialr&#228;ttslig lagstiftning. Med
    undantag f&#246;r vad som uttryckligen till&#229;ts i licensavtalet eller
    till&#228;mpliga lagar, &#228;r det inte till&#229;tet att anv&#228;nda,
    kopiera, reproducera, &#246;vers&#228;tta, uts&#228;nda, modifiera,
    underlicensiera, &#246;verf&#246;ra, distribuera, visa offentligt,
    uppf&#246;ra, publicera eller visa n&#229;gon del, i n&#229;gon form, eller
    med n&#229;gra medel.</p>
  <p>Det &#228;r inte till&#229;tet att dekompilera, demontera eller
    bakl&#228;ngeskonstruera programmen, med undantag f&#246;r
    n&#246;dv&#228;ndiga anpassningar till programvaror fr&#229;n andra
    leverant&#246;rer, och i de fall d&#228;r till&#228;mplig lagstiftning
    uttryckligen till&#229;ter det.</p>
  <p>Informationen i det h&#228;r dokumentet kan &#228;ndras utan
    f&#246;reg&#229;ende meddelande och inga garantier ges att
    dokumentet/informationen &#228;r felfritt. Om du hittar felaktigheter i
    dokumentationen ber vi att du rapporterar dem skriftligen.</p>
  <p>Om programmet eller dess tillh&#246;rande dokumentation levereras till
    amerikansk myndighet (US Government) eller om n&#229;gon uppl&#229;ter eller
    anv&#228;nder programmen f&#246;r amerikansk myndighets r&#228;kning
    g&#228;ller f&#246;ljande</p>
  <p>U.S. GOVERNMENT END USERS: Oracle programs, including any operating
    system, integrated software, any programs installed on the hardware, and/or
    documentation, delivered to U.S. Government end users are &#8220;commercial
    computer software&#8221; pursuant to the applicable Federal Acquisition
    Regulation and agency-specific supplemental regulations. As such, use,
    duplication, disclosure, modification, and adaptation of the programs,
    including any operating system, integrated software, any programs installed
    on the hardware, and/or documentation, shall be subject to license terms and
    license restrictions applicable to the programs. No other rights are granted
    to the U.S.</p>
  <p>Programmet eller maskinvaran &#228;r avsett f&#246;r generell
    anv&#228;ndning i en m&#228;ngd olika informationshanteringsprogram. Det
    &#228;r inte utvecklat f&#246;r eller avsett f&#246;r anv&#228;ndning som
    till sin natur &#228;r att anses som farlig, inklusive verksamheter som kan
    orsaka risk f&#246;r personskada. Vid anv&#228;ndning av programmet eller
    maskinvaran i farlig verksamhet &#228;r det licenstagarens eget ansvar att
    vidta alla s&#228;kerhets&#229;tg&#228;rder f&#246;r anv&#228;ndning av
    programmen f&#246;r s&#229;dana syften. Oracle Corporation och dess
    dotterbolag fr&#229;ns&#228;ger sig allt ansvar f&#246;r skador som
    uppkommer vid anv&#228;ndning av programmet eller maskinvaran i s&#229;dan
    farlig verksamhet.</p>
  <p>Programmet, h&#229;rdvaran och dess tillh&#246;rande dokumentation kan
    ge &#229;tkomst till inneh&#229;ll, produkter och tj&#228;nster fr&#229;n
    tredje part. Oracle Corporation och dess dotterbolag &#228;r inte ansvarigt
    f&#246;r och fr&#229;ns&#228;ger sig uttryckligen allt ansvar med avseende
    p&#229; inneh&#229;ll, produkter och tj&#228;nster fr&#229;n tredje part om
    inte n&#229;got annat har angetts i ett till&#228;mpligt avtal mellan dig
    och Oracle. Oracle Corporation och dess dotterbolag ansvarar inte f&#246;r
    f&#246;rlust, kostnader eller skada av n&#229;got slag som kan uppkomma
    fr&#229;n &#229;tkomst eller anv&#228;ndning av inneh&#229;ll, produkter
    eller tj&#228;nster fr&#229;n tredje part f&#246;rutom vad som har angetts i
    ett till&#228;mpligt avtal mellan dig och Oracle.</p>
  <a name='bottom'></a>
</body>
</html>