_menuJournal=\u0627\u0644\u064A\u0648\u0645\u064A\u0629
_menuEj=\u0627\u0644\u064A\u0648\u0645\u064A\u0629 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0629

_reports=\u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631
_startReports=\u0643\u0644 \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631
_menuTextTransAuditReport=\u062A\u0642\u0627\u0631\u064A\u0631 \u062A\u062F\u0642\u064A\u0642 \u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A
_menutextLayawayReports=\u062A\u0642\u0627\u0631\u064A\u0631 \u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0627\u0621
_menutextMiscReports=\u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0627\u0644\u0645\u062A\u0646\u0648\u0639\u0629

_enterConfigurator=\u0645\u062F\u064A\u0631 \u0627\u0644\u062A\u0643\u0648\u064A\u0646
_configurator=\u0627\u0644\u0645\u0643\u0648\u0646
_profileManagement=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0645\u0644\u0641\u0627\u062A
_codeConfig=\u0627\u0644\u0631\u0645\u0648\u0632
_codeConfigDesc=\u0625\u0636\u0627\u0641\u0629 \u0631\u0645\u0648\u0632 \u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062A\u0643\u0648\u064A\u0646 \u0648\u062A\u062D\u0631\u064A\u0631\u0647\u0627 \u0648\u062D\u0630\u0641\u0647\u0627.
_discountConfig=\u0627\u0644\u062E\u0635\u0648\u0645\u0627\u062A
_discountConfigDesc=\u062A\u0643\u0648\u064A\u0646 \u0623\u0646\u0648\u0627\u0639 \u0645\u062E\u062A\u0644\u0641\u0629 \u0645\u0646 \u0627\u0644\u062E\u0635\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646 \u062A\u0637\u0628\u064A\u0642\u0647\u0627 \u064A\u062F\u0648\u064A\u064B\u0627 \u0623\u062B\u0646\u0627\u0621 \u0645\u0639\u0627\u0645\u0644\u0629 \u0628\u064A\u0639.
_menuConfig=\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
_menuConfigDesc=\u0625\u0636\u0627\u0641\u0629 \u062E\u064A\u0627\u0631\u0627\u062A \u0648\u0625\u0632\u0627\u0644\u062A\u0647\u0627 \u0648\u062A\u062D\u0631\u064A\u0631\u0647\u0627 \u0641\u064A \u0642\u0648\u0627\u0626\u0645 \u0648\u0639\u0644\u0627\u0645\u0627\u062A \u062A\u0628\u0648\u064A\u0628 Xstore.
_reasonCodeConfig=\u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A
_reasonCodeDesc=\u062A\u0643\u0648\u064A\u0646 \u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0639\u0627\u0645\u0629.
_receiptConfig=\u062A\u0643\u0648\u064A\u0646 \u0625\u064A\u0635\u0627\u0644 \u0627\u0644\u0627\u0633\u062A\u0644\u0627\u0645
_receiptConfigDesc=\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u0646\u0635 \u0627\u0644\u0639\u0627\u0645\u060C \u0645\u062B\u0644 \u0627\u0644\u0639\u0646\u0627\u0648\u064A\u0646 \u0648\u0627\u0644\u062A\u0630\u064A\u064A\u0644\u0627\u062A \u0648\u062A\u063A\u064A\u064A\u0631 \u0634\u0639\u0627\u0631 \u0625\u064A\u0635\u0627\u0644\u0627\u062A \u0627\u0633\u062A\u0644\u0627\u0645 \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643.
_securityConfig=\u0627\u0644\u062A\u0623\u0645\u064A\u0646
_securityConfigDesc=\u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u0623\u0645\u064A\u0646 \u0641\u064A Xstore \u0648\u0627\u0644\u0627\u0645\u062A\u064A\u0627\u0632\u0627\u062A \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629 \u0628\u0647\u0630\u0647 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A.
_systemConfig=\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u0646\u0638\u0627\u0645
_systemConfigDesc=\u062A\u0643\u0648\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u062A\u0646\u0648\u0639\u0629 \u0645\u0646 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0646\u0638\u0627\u0645 Xstore.
_tenderConfig=\u0637\u0631\u0642 \u0627\u0644\u062F\u0641\u0639
_tenderConfigDesc=\u062A\u0643\u0648\u064A\u0646 \u0643\u0644 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0648\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629 \u0628\u0637\u0631\u0642 \u0627\u0644\u062F\u0641\u0639.
_custDisplayConfig=\u0634\u0627\u0634\u0627\u062A \u0627\u0644\u0639\u0645\u064A\u0644
_custDisplayConfigDesc=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0639\u0644\u0649 \u0634\u0627\u0634\u0627\u062A \u0639\u0631\u0636 \u0627\u0644\u0639\u0645\u0644\u0627\u0621.

_enterDataManager=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
_dataManager=\u0645\u062F\u064A\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
_orgHierarchy=\u0627\u0644\u062A\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064A \u0644\u0644\u062A\u0646\u0638\u064A\u0645
_yearEndRollUpMenuTitle=\u062A\u062C\u0645\u064A\u0639 \u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_communicationsConfigFeatureTitle=\u0627\u0644\u0627\u062A\u0635\u0627\u0644\u0627\u062A
_communicationsMaintDesc=\u0625\u0646\u0634\u0627\u0621 \u0648\u062A\u0639\u062F\u064A\u0644 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0645\u062A\u062C\u0631 \u0648\u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646.
_currencyExchangeConfigFeatureTitle=\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0635\u0631\u0641
_currencyExchangeMaintDesc=\u0625\u0646\u0634\u0627\u0621 \u0648\u062A\u0639\u062F\u064A\u0644 \u0623\u0633\u0639\u0627\u0631 \u0635\u0631\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u062A \u0644\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
_employeeConfig=\u0627\u0644\u0645\u0648\u0638\u0641\u0648\u0646
_employeeMaintDesc=\u0625\u0646\u0634\u0627\u0621 \u0648\u062A\u0639\u062F\u064A\u0644 \u0633\u062C\u0644\u0627\u062A \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646 \u0644\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
_itemConfigFeatureTitle=\u0627\u0644\u0623\u0635\u0646\u0627\u0641
_itemMaintDesc=\u0625\u062F\u0627\u0631\u0629 \u0623\u0646\u0648\u0627\u0639 \u0645\u062E\u062A\u0644\u0641\u0629 \u0645\u0646 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0648\u0645\u064A\u0632\u0627\u062A \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0644\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
_retailLocationConfig=\u0627\u0644\u0645\u062A\u0627\u062C\u0631
_storesMaintDesc=\u0628\u062D\u062B \u0639\u0646 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062A\u062C\u0631 \u0648\u062A\u0639\u062F\u064A\u0644\u0647\u0627.
_taxesConfigFeatureTitle=\u0627\u0644\u0636\u0631\u0627\u0626\u0628
_taxesMaintDesc=\u0625\u062F\u0627\u0631\u0629 \u062A\u0643\u0648\u064A\u0646\u0627\u062A \u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u0644\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
_vendorConfigFeatureTitle=\u0627\u0644\u0645\u0648\u0631\u062F\u0648\u0646
_vendorMaintDesc=\u0625\u0646\u0634\u0627\u0621 \u0648\u062A\u0639\u062F\u064A\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u0631\u062F\u064A\u0646 \u0644\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
_legalEntityConfig=\u0627\u0644\u0643\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0642\u0627\u0646\u0648\u0646\u064A\u0629
_legalEntityMaintDesc=\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0643\u064A\u0627\u0646\u0627\u062A \u0644\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643\u060C \u0648\u062A\u0639\u062F\u064A\u0644\u0647\u0627.
_ocdsRetailLocationFeatureTitle=\u0645\u0648\u0642\u0639 \u0627\u0644\u0628\u064A\u0639 \u0628\u0627\u0644\u062A\u062C\u0632\u0626\u0629
_ocdsRetailLocationMainDesc=\u062A\u062D\u062F\u064A\u062B \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0648\u0642\u0639 \u0627\u0644\u0628\u064A\u0639 \u0628\u0627\u0644\u062A\u062C\u0632\u0626\u0629 \u0644\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
_ocdsItemConfigFeatureTitle=\u0627\u0644\u0635\u0646\u0641
_ocdsItemMaintDesc=\u062A\u062D\u062F\u064A\u062B \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0635\u0646\u0641 \u0644\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
_ocdsTaxesConfigFeatureTitle=\u0627\u0644\u0636\u0631\u0627\u0626\u0628
_ocdsTaxesMaintDesc=\u062A\u062D\u062F\u064A\u062B \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0636\u0631\u064A\u0628\u0629 \u0644\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.

_enterDeployManager=\u0627\u0644\u0646\u0634\u0631
_fileupload=\u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641
_deploymentViewerMenu=\u0639\u0631\u0636 \u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u0646\u0634\u0631
_deploymentPlanMenu=\u062E\u0637\u0637 \u0627\u0644\u0646\u0634\u0631

_xstoreInformationSupport=\u0623\u062F\u0648\u0627\u062A \u0627\u0644\u062F\u0639\u0645
_supportDashboard=\u0648\u062D\u062F\u0629 \u062A\u062D\u0643\u0645 \u0627\u0644\u062A\u0646\u0628\u064A\u0647
_supportDashboardSettings=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062A\u0646\u0628\u064A\u0647
_versioninfo=\u0625\u0635\u062F\u0627\u0631\u0627\u062A Xstore \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629
_posLogPublisherMenu=\u0646\u0634\u0631 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0644\u0641\u0627\u062A POSLog
_replViewerMenu=\u062D\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062E

_systemToolPanelTitle=\u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0646\u0638\u0627\u0645
_adminConfigFeatureShortTitle=\u0625\u0639\u062F\u0627\u062F\u0627\u062A Xadmin
_adminUserFeatureShortTitle=\u0645\u0633\u062A\u062E\u062F\u0645\u0648 Xadmin
_availableLocaleFeatureTitle=\u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0627\u0644\u0645\u062A\u0627\u062D\u0629
_systemManagerTitle=\u0645\u062F\u064A\u0631 \u0627\u0644\u0646\u0638\u0627\u0645
_versionFeatureTitle=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062D\u0648\u0644 Xadmin

_broadcastersFeatureTitle=\u0623\u062F\u0648\u0627\u062A \u0627\u0644\u0646\u0642\u0644
_broadcastersMaintDesc=\u0625\u0646\u0634\u0627\u0621 \u0623\u062F\u0648\u0627\u062A \u0627\u0644\u0646\u0642\u0644 \u0648\u062A\u0639\u062F\u064A\u0644\u0647\u0627 \u062F\u0648\u0646 \u0648\u0635\u0648\u0644 \u0645\u0628\u0627\u0634\u0631 \u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062A\u0634\u063A\u064A\u0644 \u0623\u0648 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
_credsStorageFeatureTitle=\u062A\u062E\u0632\u064A\u0646 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F
_credsStorageMaintDesc=\u062A\u0642\u062F\u064A\u0645 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F \u0648\u062A\u062E\u0632\u064A\u0646\u0647\u0627 \u0644\u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0645\u0639 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629.
_customizationsFeatureTitle=\u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u062A\u062E\u0635\u064A\u0635
_customizationsMaintDesc=\u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062A\u062E\u0635\u064A\u0635 \u0648\u0645\u0639\u0627\u0644\u062C\u062A\u0647\u0627 \u0644\u062A\u0646\u0641\u064A\u0630 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629.
_integrationsFeatureTitle=\u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u062A\u0643\u0627\u0645\u0644
_integrationsMaintDesc=\u0625\u0646\u0634\u0627\u0621 \u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u062A\u0643\u0627\u0645\u0644 \u0648\u062A\u0639\u062F\u064A\u0644\u0647\u0627 \u0645\u0639 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0644\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643.
_customizationsReportsTitle=\u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0627\u0644\u0645\u062E\u0635\u0635\u0629
_jobManagementFeatureTitle=\u0627\u0644\u0645\u0647\u0627\u0645
_jobManagementMaintDesc=\u062C\u062F\u0648\u0644\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0648\u0625\u062F\u0627\u0631\u062A\u0647\u0627 \u0645\u0646 \u0645\u0648\u0642\u0639 \u0648\u0627\u062D\u062F.
_organizationsFeatureTitle=\u0627\u0644\u062A\u0646\u0638\u064A\u0645\u0627\u062A
_organizationsMaintDesc=\u0625\u0646\u0634\u0627\u0621 \u062A\u0646\u0638\u064A\u0645\u0627\u062A \u062C\u062F\u064A\u062F\u0629 \u0644\u0644\u062A\u0646\u0641\u064A\u0630 \u0648\u062A\u062D\u062F\u064A\u062F\u0647\u0627.

_storeAuthFeatureTitle=\u0645\u062F\u064A\u0631 \u0627\u0639\u062A\u0645\u0627\u062F \u0627\u0644\u0645\u062A\u062C\u0631
_storeAuthAccessFeatureTitle=\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0645\u062A\u062C\u0631
_storeAuthAccessDesc=\u0645\u0646\u062D \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0645\u062A\u062C\u0631 \u0648\u0627\u062D\u062F \u0623\u0648 \u0623\u0643\u062B\u0631 \u0645\u0639 \u0637\u0644\u0628 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629.
_storeAuthEnrollmentFeatureTitle=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0645\u062A\u062C\u0631
_storeAuthEnrollmentDesc=\u062A\u0633\u062C\u064A\u0644 \u0645\u062A\u062C\u0631 \u0648\u0627\u062D\u062F \u0623\u0648 \u0623\u0643\u062B\u0631 \u0628\u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629.
_storeAuthEnrollCompleted=\u062A\u0633\u062C\u064A\u0644 \u0645\u062C\u062F\u0648\u0644 {0} \u0645\u0646 \u0627\u0644\u0645\u062A\u0627\u062C\u0631 \u0641\u064A {1}. \u064A\u062C\u0628 \u0646\u0634\u0631 \u0647\u0630\u0647 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0644\u0625\u062A\u0645\u0627\u0645 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644.
_storeAuthEnrollCompletedFailureListHeader=\u062A\u062D\u062A\u0648\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0639\u0644\u0649 \u0623\u062E\u0637\u0627\u0621:
_storeAuthEnrollFailed=\u0641\u0634\u0644 \u0627\u0644\u062A\u0633\u062C\u064A\u0644. \u062A\u0639\u0630\u0631 \u0627\u0644\u0627\u062A\u0635\u0627\u0644.
_storeAuthEnrollAccessDenied=\u062A\u0645 \u0631\u0641\u0636 \u0627\u0644\u0625\u0630\u0646


# Home page option panel translations (if different from the main menu options)
_homePageOptionTitleConfig=\u0645\u062F\u064A\u0631 \u0627\u0644\u062A\u0643\u0648\u064A\u0646
_homePageOptionTitleDeploy=\u0645\u062F\u064A\u0631 \u0627\u0644\u0646\u0634\u0631
_homePageOptionTitleSystem=\u0627\u0644\u0646\u0638\u0627\u0645

# Login messages
_xcLoginFailed=\u0641\u0634\u0644 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644. \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.
_noBasicAccess=\u0644\u064A\u0633 \u0644\u062F\u064A\u0643 \u0635\u0644\u0627\u062D\u064A\u0629 \u0644\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u062A\u0637\u0628\u064A\u0642.
_inactive=\u0644\u064A\u0633 \u0644\u062F\u064A\u0643 \u0635\u0644\u0627\u062D\u064A\u0629 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u062A\u0637\u0628\u064A\u0642. \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0627\u0644\u0645\u0633\u0624\u0648\u0644.
_sessionExpired=\u062A\u0645 \u0627\u0646\u062A\u0647\u0627\u0621 \u0635\u0644\u0627\u062D\u064A\u0629 \u0627\u0644\u062C\u0644\u0633\u0629. \u0633\u062A\u0646\u062A\u0642\u0644 \u0625\u0644\u0649 \u0635\u0641\u062D\u0629 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644.
_passwordNeedsToBeChanged=\u0627\u0646\u062A\u0647\u062A \u0635\u0644\u0627\u062D\u064A\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643. \u0627\u0644\u0631\u062C\u0627\u0621 \u062A\u063A\u064A\u064A\u0631\u0647\u0627 \u0627\u0644\u0622\u0646.
_temporaryPasswordNeedsToBeChanged=\u0644\u0642\u062F \u0642\u0645\u062A \u0628\u0625\u062F\u062E\u0627\u0644 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0645\u0624\u0642\u062A\u0629. \u0627\u0644\u0631\u062C\u0627\u0621 \u062A\u063A\u064A\u064A\u0631\u0647\u0627 \u0627\u0644\u0622\u0646.
_accountLocked=\u062A\u0645 \u0642\u0641\u0644 \u0627\u0644\u062D\u0633\u0627\u0628. \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0644\u062F\u064A\u0643 \u0644\u0625\u0644\u063A\u0627\u0621 \u0642\u0641\u0644 \u0627\u0644\u062D\u0633\u0627\u0628.
_invalidUserNameOrPassword=\u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0623\u0648 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062D\u0627\u0644\u064A\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629.
_newPasswordTooRecent=\u0644\u0627 \u064A\u0645\u0643\u0646\u0643 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0623\u064A \u0645\u0646 \u0643\u0644\u0645\u0627\u062A \u0645\u0631\u0648\u0631 {0} \u0627\u0644\u0623\u062E\u064A\u0631\u0629.
_invalidUserName=\u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
_noStaticPassword=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0639\u0627\u062F\u0629 \u062A\u0639\u064A\u064A\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0628\u0633\u0628\u0628 \u0639\u062F\u0645 \u062A\u0648\u0641\u0631 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062B\u0627\u0628\u062A\u0629. \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0644\u062F\u064A\u0643 \u0644\u0625\u0639\u0627\u062F\u0629 \u062A\u0639\u064A\u064A\u0646\u0647\u0627.
_manualTypeSet=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0639\u0627\u062F\u0629 \u062A\u0639\u064A\u064A\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0628\u0633\u0628\u0628 \u062A\u0643\u0648\u064A\u0646 \u0646\u0648\u0639 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 "\u064A\u062F\u0648\u064A" \u0641\u064A \u0627\u0644\u0646\u0638\u0627\u0645. \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0644\u062F\u064A\u0643 \u0644\u0625\u0639\u0627\u062F\u0629 \u062A\u0639\u064A\u064A\u0646\u0647\u0627.
_emailSendingFailed=\u0641\u0634\u0644 \u0625\u0631\u0633\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u0624\u0642\u062A\u0629. \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0627\u0644\u0645\u064F\u062F\u062E\u0644.
_saveToDbFailed=\u0641\u0634\u0644 \u062D\u0641\u0638 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u0624\u0642\u062A\u0629 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0644\u062F\u064A\u0643 \u0644\u0625\u0639\u0627\u062F\u0629 \u062A\u0639\u064A\u064A\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643.
_notMatchingEmailOnFile=\u0644\u0627 \u064A\u062A\u0637\u0627\u0628\u0642 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0627\u0644\u0645\u064F\u062F\u062E\u0644 \u0645\u0639 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0628\u0627\u0644\u0645\u0644\u0641. \u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u062F\u062E\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0627\u0644\u0635\u062D\u064A\u062D \u0623\u0648 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u062F\u064A\u0643.

# Auth method codes
_AJB_AMERICAN_EXPRESS=\u0628\u0637\u0627\u0642\u0629 \u0623\u0645\u0631\u064A\u0643\u0627\u0646 \u0625\u0643\u0633\u0628\u0631\u064A\u0633 AJB
_AJB_CHECK=\u0634\u064A\u0643 AJB
_AJB_DEBIT=\u0628\u0637\u0627\u0642\u0629 \u062E\u0635\u0645 AJB
_AJB_DINERS_CLUB=\u0628\u0637\u0627\u0642\u0629 \u062F\u0627\u064A\u0646\u0631\u0632 \u0643\u0644\u0648\u0628 AJB
_AJB_DISCOVER=\u0628\u0637\u0627\u0642\u0629 \u062F\u064A\u0633\u0643\u0641\u0631 AJB
_AJB_GIFT_CARD=\u0628\u0637\u0627\u0642\u0629 \u0647\u062F\u0627\u064A\u0627 AJB
_AJB_JCB=\u0628\u0637\u0627\u0642\u0629 \u062C\u064A \u0633\u064A \u0628\u064A AJB
_AJB_MASTERCARD=\u0628\u0637\u0627\u0642\u0629 \u0645\u0627\u0633\u062A\u0631 \u0643\u0627\u0631\u062F AJB
_AJB_PRIVATE_CREDIT=\u0628\u0637\u0627\u0642\u0629 \u0627\u0626\u062A\u0645\u0627\u0646 \u062E\u0627\u0635\u0629 AJB
_AJB_VISA=\u0628\u0637\u0627\u0642\u0629 \u0641\u064A\u0632\u0627 AJB
_EFT_LINK_CREDIT=EFTLink \u0645\u0646 \u0623\u062C\u0644 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646/\u0627\u0644\u062E\u0635\u0645
_EFT_LINK_CREDIT_CNP=EFTLink \u0645\u0646 \u0623\u062C\u0644 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646/\u0627\u0644\u062E\u0635\u0645 (\u0627\u0644\u0628\u0637\u0627\u0642\u0629 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u0629)
_EFT_LINK_CHECK=EFTLink \u0645\u0646 \u0623\u062C\u0644 \u0637\u0631\u064A\u0642\u0629 \u062F\u0641\u0639 \u0627\u0644\u0634\u064A\u0643
_EFTLINK_GIFT_CARD=EFTLink \u0645\u0646 \u0623\u062C\u0644 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0647\u062F\u0627\u064A\u0627
_MANUAL=\u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F \u0627\u0644\u064A\u062F\u0648\u064A
_OPERA_ROOM_CHARGE=\u062A\u0643\u0627\u0644\u064A\u0641 \u0627\u0644\u063A\u0631\u0641\u0629 \u0645\u0646 \u062E\u0644\u0627\u0644 OPERA
_TENDER_RETAIL_CREDIT=\u0628\u0637\u0627\u0642\u0629 \u0627\u0626\u062A\u0645\u0627\u0646 Tender Retail
_TENDER_RETAIL_DEBIT=\u0628\u0637\u0627\u0642\u0629 \u062E\u0635\u0645 Tender Retail
_XPAY_AMEX_AMEX=\u0628\u0637\u0627\u0642\u0629 \u0623\u0645\u0631\u064A\u0643\u0627\u0646 \u0625\u0643\u0633\u0628\u0631\u064A\u0633 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 \u0628\u0637\u0627\u0642\u0629 \u0623\u0645\u0631\u064A\u0643\u0627\u0646 \u0625\u0643\u0633\u0628\u0631\u064A\u0633
_XPAY_CHECK_CERTEGY=\u0637\u0631\u064A\u0642\u0629 \u062F\u0641\u0639 \u0634\u064A\u0643 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Certegy
_XPAY_GIFT_CARD_PAYMENTECH=\u0628\u0637\u0627\u0642\u0629 \u0647\u062F\u0627\u064A\u0627 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Paymentech
_XPAY_GIFT_CARD_RELATE=\u0628\u0637\u0627\u0642\u0629 \u0647\u062F\u0627\u064A\u0627 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 RELATE
_GIFT_CARD_RELATE=\u0628\u0637\u0627\u0642\u0629 \u0647\u062F\u0627\u064A\u0627 RELATE \u0645\u0646 \u062E\u0644\u0627\u0644 RELATE
_XPAY_POINTS_CARD=\u0628\u0637\u0627\u0642\u0629 \u0647\u062F\u0627\u064A\u0627 \u0646\u0642\u0627\u0637 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 RELATE
_XPAY_AMEX_FDMS=\u0628\u0637\u0627\u0642\u0629 \u0623\u0645\u0631\u064A\u0643\u0627\u0646 \u0625\u0643\u0633\u0628\u0631\u064A\u0633 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 FDMS
_XPAY_DEBIT_FDMS=\u0628\u0637\u0627\u0642\u0629 \u062E\u0635\u0645 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 FDMS
_XPAY_DINERS_CLUB_FDMS=\u0628\u0637\u0627\u0642\u0629 \u062F\u0627\u064A\u0646\u0631\u0632 \u0643\u0644\u0648\u0628 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 FDMS
_XPAY_DISCOVER_FDMS=\u0628\u0637\u0627\u0642\u0629 \u062F\u064A\u0633\u0643\u0641\u0631 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 FDMS
_XPAY_JCB_FDMS=\u0628\u0637\u0627\u0642\u0629 \u062C\u064A \u0633\u064A \u0628\u064A Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 FDMS
_XPAY_MASTERCARD_FDMS=\u0628\u0637\u0627\u0642\u0629 \u0645\u0627\u0633\u062A\u0631 \u0643\u0627\u0631\u062F Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 FDMS
_XPAY_PRIVATE_LABEL_FDMS=\u0628\u0637\u0627\u0642\u0629 \u0627\u0626\u062A\u0645\u0627\u0646 \u0628\u0639\u0644\u0627\u0645\u0629 \u062A\u062C\u0627\u0631\u064A\u0629 \u062E\u0627\u0635\u0629 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 FDMS
_XPAY_VISA_FDMS=\u0628\u0637\u0627\u0642\u0629 \u0641\u064A\u0632\u0627 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 FDMS
_XPAY_AMEX_MERCHANTLINK=\u0628\u0637\u0627\u0642\u0629 \u0623\u0645\u0631\u064A\u0643\u0627\u0646 \u0625\u0643\u0633\u0628\u0631\u064A\u0633 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 MerchantLink
_XPAY_DEBIT_MERCHANTLINK=\u0628\u0637\u0627\u0642\u0629 \u062E\u0635\u0645 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 MerchantLink
_XPAY_DINERS_CLUB_MERCHANTLINK=\u0628\u0637\u0627\u0642\u0629 \u062F\u0627\u064A\u0646\u0631\u0632 \u0643\u0644\u0648\u0628 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 MerchantLink
_XPAY_DISCOVER_MERCHANTLINK=\u0628\u0637\u0627\u0642\u0629 \u062F\u064A\u0633\u0643\u0641\u0631 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 MerchantLink
_XPAY_JCB_MERCHANTLINK=\u0628\u0637\u0627\u0642\u0629 \u062C\u064A \u0633\u064A \u0628\u064A Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 MerchantLink
_XPAY_MASTERCARD_MERCHANTLINK=\u0628\u0637\u0627\u0642\u0629 \u0645\u0627\u0633\u062A\u0631 \u0643\u0627\u0631\u062F Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 MerchantLink
_XPAY_PRIVATELABEL_MERCHANTLINK=\u0628\u0637\u0627\u0642\u0629 \u0627\u0626\u062A\u0645\u0627\u0646 \u0628\u0639\u0644\u0627\u0645\u0629 \u062A\u062C\u0627\u0631\u064A\u0629 \u062E\u0627\u0635\u0629 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 MerchantLink
_XPAY_VISA_MERCHANTLINK=\u0628\u0637\u0627\u0642\u0629 \u0641\u064A\u0632\u0627 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 MerchantLink
_XPAY_AMEX_MWHSE=\u0628\u0637\u0627\u0642\u0629 \u0623\u0645\u0631\u064A\u0643\u0627\u0646 \u0625\u0643\u0633\u0628\u0631\u064A\u0633 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Merchant Warehouse
_XPAY_DEBIT_MWHSE=\u0628\u0637\u0627\u0642\u0629 \u062E\u0635\u0645 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Merchant Warehouse
_XPAY_DINERS_CLUB_MWHSE=\u0628\u0637\u0627\u0642\u0629 \u062F\u0627\u064A\u0646\u0631\u0632 \u0643\u0644\u0648\u0628 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Merchant Warehouse
_XPAY_DISCOVER_MWHSE=\u0628\u0637\u0627\u0642\u0629 \u062F\u064A\u0633\u0643\u0641\u0631 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Merchant Warehouse
_XPAY_JCB_MWHSE=\u0628\u0637\u0627\u0642\u0629 \u062C\u064A \u0633\u064A \u0628\u064A Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Merchant Warehouse
_XPAY_MASTERCARD_MWHSE=\u0628\u0637\u0627\u0642\u0629 \u0645\u0627\u0633\u062A\u0631 \u0643\u0627\u0631\u062F Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Merchant Warehouse
_XPAY_VISA_MWHSE=\u0628\u0637\u0627\u0642\u0629 \u0641\u064A\u0632\u0627 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Merchant Warehouse
_XPAY_AMEX_PAYMENTECH=\u0628\u0637\u0627\u0642\u0629 \u0623\u0645\u0631\u064A\u0643\u0627\u0646 \u0625\u0643\u0633\u0628\u0631\u064A\u0633 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Paymentech
_XPAY_DEBIT_PAYMENTECH=\u0628\u0637\u0627\u0642\u0629 \u062E\u0635\u0645 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Paymentech
_XPAY_DINERS_CLUB_PAYMENTECH=\u0628\u0637\u0627\u0642\u0629 \u062F\u0627\u064A\u0646\u0631\u0632 \u0643\u0644\u0648\u0628 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Paymentech
_XPAY_DISCOVER_PAYMENTECH=\u0628\u0637\u0627\u0642\u0629 \u062F\u064A\u0633\u0643\u0641\u0631 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Paymentech
_XPAY_JCB_PAYMENTECH=\u0628\u0637\u0627\u0642\u0629 \u062C\u064A \u0633\u064A \u0628\u064A Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Paymentech
_XPAY_MASTERCARD_PAYMENTECH=\u0628\u0637\u0627\u0642\u0629 \u0645\u0627\u0633\u062A\u0631 \u0643\u0627\u0631\u062F Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Paymentech
_XPAY_PRIVATE_LABEL_PAYMENTECH=\u0628\u0637\u0627\u0642\u0629 \u0627\u0626\u062A\u0645\u0627\u0646 \u0628\u0639\u0644\u0627\u0645\u0629 \u062A\u062C\u0627\u0631\u064A\u0629 \u062E\u0627\u0635\u0629 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Paymentech
_XPAY_VISA_PAYMENTECH=\u0628\u0637\u0627\u0642\u0629 \u0641\u064A\u0632\u0627 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 Paymentech
_XPAY_GIFT_CARD_FDMS=\u0628\u0637\u0627\u0642\u0629 \u0647\u062F\u0627\u064A\u0627 Xpay \u0645\u0646 \u062E\u0644\u0627\u0644 FDMS

# Added for backwards compatibility with xstore versions 18.0
_receiptDocument_STORE_BANK_TILL_END_COUNT=\u0627\u0644\u062C\u0631\u062F \u0627\u0644\u062E\u062A\u0627\u0645\u064A \u0644\u062E\u0632\u064A\u0646\u0629 \u0627\u0644\u0645\u062A\u062C\u0631

# Configurable receipt text section translations
_receiptSection_STORE_COPY_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0627\u0644\u0645\u062A\u062C\u0631 \u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u0628\u064A\u0639 \u0628\u0627\u0644\u062A\u062C\u0632\u0626\u0629
_receiptSection_CONFIGURABLE_CUST_ACCT_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u062D\u0633\u0627\u0628 \u0627\u0644\u0639\u0645\u064A\u0644
_receiptSection_CONFIGURABLE_CUST_ACCT_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u062D\u0633\u0627\u0628 \u0627\u0644\u0639\u0645\u064A\u0644
_receiptSection_CUSTOMER_COPY_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0627\u0644\u0639\u0645\u064A\u0644 \u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u0628\u064A\u0639 \u0628\u0627\u0644\u062A\u062C\u0632\u0626\u0629
_receiptSection_CUSTOMER_COPY_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0627\u0644\u0639\u0645\u064A\u0644 \u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u0628\u064A\u0639 \u0628\u0627\u0644\u062A\u062C\u0632\u0626\u0629
_receiptSection_STORE_COPY_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0627\u0644\u0645\u062A\u062C\u0631 \u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u0628\u064A\u0639 \u0628\u0627\u0644\u062A\u062C\u0632\u0626\u0629
_receiptSection_PAYROLL_DEDUCTION_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0627\u0644\u0627\u0633\u062A\u0642\u0637\u0627\u0639 \u0641\u064A \u0643\u0634\u0641 \u0627\u0644\u0631\u0648\u0627\u062A\u0628
_receiptSection_ACCOUNT_RECEIVABLE_TERMS=\u062A\u0630\u064A\u064A\u0644 \u0645\u0642\u0628\u0648\u0636\u0627\u062A \u0627\u0644\u062D\u0633\u0627\u0628
_receiptSection_SALE_DISCLAIMER=\u0627\u0644\u062A\u0646\u0627\u0632\u0644 \u0639\u0646 \u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u0628\u064A\u0639 \u0628\u0627\u0644\u062A\u062C\u0632\u0626\u0629
_receiptSection_TAX_EXEMPTION_DISCLAIMER=\u0627\u0644\u062A\u0646\u0627\u0632\u0644 \u0639\u0646 \u0627\u0644\u0625\u0639\u0641\u0627\u0621 \u0627\u0644\u0636\u0631\u064A\u0628\u064A
_receiptSection_LAYAWAY_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_receiptSection_LAYAWAY_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_receiptSection_LAYAWAY_TERMS=\u0628\u0646\u0648\u062F \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_receiptSection_LAYAWAY_MERCH_TICKET_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0628\u0637\u0627\u0642\u0629 \u0633\u0644\u0639 \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_receiptSection_LAYAWAY_MERCH_TICKET_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0628\u0637\u0627\u0642\u0629 \u0633\u0644\u0639 \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_receiptSection_ORDER_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0637\u0644\u0628
_receiptSection_ORDER_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0627\u0644\u0637\u0644\u0628
_receiptSection_ORDER_TERMS=\u0628\u0646\u0648\u062F \u0627\u0644\u0637\u0644\u0628
_receiptSection_SPECIAL_ORDER_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062E\u0627\u0635
_receiptSection_SPECIAL_ORDER_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062E\u0627\u0635
_receiptSection_SPECIAL_ORDER_TERMS=\u0628\u0646\u0648\u062F \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062E\u0627\u0635
_receiptSection_WORK_ORDER_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_receiptSection_WORK_ORDER_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_receiptSection_WORK_ORDER_TERMS=\u0628\u0646\u0648\u062F \u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_receiptSection_WORK_ORDER_MERCH_TICKET_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0628\u0637\u0627\u0642\u0629 \u0633\u0644\u0639 \u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_receiptSection_WORK_ORDER_MERCH_TICKET_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0628\u0637\u0627\u0642\u0629 \u0633\u0644\u0639 \u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_receiptSection_SEND_SALE_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628\u064A\u0629
_receiptSection_SEND_SALE_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628\u064A\u0629
_receiptSection_SEND_SALE_TERMS=\u0628\u0646\u0648\u062F \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628\u064A\u0629
_receiptSection_SEND_SALE_MERCH_TICKET_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0628\u0637\u0627\u0642\u0629 \u0633\u0644\u0639 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628\u064A\u0629
_receiptSection_SEND_SALE_MERCH_TICKET_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0628\u0637\u0627\u0642\u0629 \u0633\u0644\u0639 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628\u064A\u0629
_receiptSection_TENDER_CREDIT_TERMS=\u0628\u0646\u0648\u062F \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646
_receiptSection_REBATE_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0627\u0644\u062E\u0635\u0645 \u0628\u0639\u062F \u0627\u0644\u0634\u0631\u0627\u0621
_receiptSection_REBATE_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0627\u0644\u062E\u0635\u0645 \u0628\u0639\u062F \u0627\u0644\u0634\u0631\u0627\u0621
_receiptSection_BOUNCE_BACK_COUPON_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0643\u0648\u0628\u0648\u0646 \u0627\u0644\u062E\u0635\u0645 \u0627\u0644\u062A\u062D\u0641\u064A\u0632\u064A
_receiptSection_BOUNCE_BACK_COUPON_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0643\u0648\u0628\u0648\u0646 \u0627\u0644\u062E\u0635\u0645 \u0627\u0644\u062A\u062D\u0641\u064A\u0632\u064A
_receiptSection_BOUNCE_BACK_1=\u0643\u0648\u0628\u0648\u0646 \u0627\u0644\u062E\u0635\u0645 \u0627\u0644\u062A\u062D\u0641\u064A\u0632\u064A 1
_receiptSection_BOUNCE_BACK_2=\u0643\u0648\u0628\u0648\u0646 \u0627\u0644\u062E\u0635\u0645 \u0627\u0644\u062A\u062D\u0641\u064A\u0632\u064A 2
_receiptSection_BOUNCE_BACK_3=\u0643\u0648\u0628\u0648\u0646 \u0627\u0644\u062E\u0635\u0645 \u0627\u0644\u062A\u062D\u0641\u064A\u0632\u064A 3
_receiptSection_BOUNCE_BACK_4=\u0643\u0648\u0628\u0648\u0646 \u0627\u0644\u062E\u0635\u0645 \u0627\u0644\u062A\u062D\u0641\u064A\u0632\u064A 4
_receiptSection_BOUNCE_BACK_5=\u0643\u0648\u0628\u0648\u0646 \u0627\u0644\u062E\u0635\u0645 \u0627\u0644\u062A\u062D\u0641\u064A\u0632\u064A 5
_receiptSection_BOUNCE_BACK_6=\u0643\u0648\u0628\u0648\u0646 \u0627\u0644\u062E\u0635\u0645 \u0627\u0644\u062A\u062D\u0641\u064A\u0632\u064A 6
_receiptSection_GIFT_CERTIFICATE_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0642\u0633\u064A\u0645\u0629 \u0627\u0644\u0647\u062F\u0627\u064A\u0627
_receiptSection_GIFT_CERTIFICATE_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0642\u0633\u064A\u0645\u0629 \u0627\u0644\u0647\u062F\u0627\u064A\u0627
_receiptSection_NO_SALE_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0641\u062A\u062D \u0627\u0644\u062F\u0631\u062C \u0628\u062F\u0648\u0646 \u0628\u064A\u0639
_receiptSection_NO_SALE_FOOTER=\u062A\u0630\u064A\u064A\u0644 \u0625\u064A\u0635\u0627\u0644 \u0627\u0633\u062A\u0644\u0627\u0645 \u0641\u062A\u062D \u0627\u0644\u062F\u0631\u062C \u0628\u062F\u0648\u0646 \u0628\u064A\u0639
_receiptSection_RAIN_CHECK_TERMS=\u0628\u0646\u0648\u062F \u0642\u0633\u064A\u0645\u0629 \u0634\u0631\u0627\u0621 \u0628\u0646\u0641\u0633 \u0627\u0644\u0633\u0639\u0631
_receiptSection_HOUSE_ACCOUNT_TERMS=\u0628\u0646\u0648\u062F \u062D\u0633\u0627\u0628 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062F\u0627\u062E\u0644\u064A

_receiptSection_WARRANTY_NAME=\u0627\u0633\u0645 \u0627\u0644\u0636\u0645\u0627\u0646
_receiptSection_WARRANTY_INTRO=\u0645\u0642\u062F\u0645\u0629 \u0639\u0646 \u0627\u0644\u0636\u0645\u0627\u0646
_receiptSection_WARRANTY_COVER=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0627\u0644\u0645\u0634\u0645\u0648\u0644 \u0628\u0627\u0644\u0636\u0645\u0627\u0646
_receiptSection_WARRANTY_NOT_COVER=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u063A\u064A\u0631 \u0627\u0644\u0645\u0634\u0645\u0648\u0644 \u0628\u0627\u0644\u0636\u0645\u0627\u0646
_receiptSection_WARRANTY_VALID=\u0635\u0644\u0627\u062D\u064A\u0629 \u0627\u0644\u0636\u0645\u0627\u0646
_receiptSection_WARRANTY_INSTRUCTION=\u0625\u0631\u0634\u0627\u062F\u0627\u062A \u0627\u0644\u0636\u0645\u0627\u0646

# Configurable receipt text section sub code translations
_receiptSection_DEFAULT=\u0627\u0641\u062A\u0631\u0627\u0636\u064A
_receiptSection_JEWELRY=\u0627\u0644\u0645\u062C\u0648\u0647\u0631\u0627\u062A

_dataManagerRecordType_MultipleChanges=\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062A\u0639\u062F\u062F\u0629
_dataManagerRecordType_EmployeeChange=\u0627\u0644\u0645\u0648\u0638\u0641
_dataManagerRecordType_EmployeeTaskChange=\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0648\u0638\u0641
_dataManagerRecordType_ExchangeRateChange=\u0633\u0639\u0631 \u0627\u0644\u0635\u0631\u0641
_dataManagerRecordType_ItemChange=\u0627\u0644\u0635\u0646\u0641
_dataManagerRecordType_ItemOptionsChange=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0635\u0646\u0641
_dataManagerRecordType_ItemPriceChange=\u0633\u0639\u0631 \u0627\u0644\u0635\u0646\u0641
_dataManagerRecordType_ItemUpcChange=\u062A\u063A\u064A\u064A\u0631 \u0643\u0648\u062F \u0627\u0644\u0645\u0646\u062A\u062C \u0627\u0644\u0639\u0627\u0644\u0645\u064A \u0644\u0644\u0635\u0646\u0641
_dataManagerRecordType_MessageChange=\u0627\u0644\u0631\u0633\u0627\u0644\u0629
_dataManagerRecordType_RetailLocationChange=\u0627\u0644\u0645\u062A\u062C\u0631
_dataManagerRecordType_VendorChange=\u0627\u0644\u0645\u0648\u0631\u062F
_dataManagerRecordType_LegalEntityChange=\u0627\u0644\u0643\u064A\u0627\u0646 \u0627\u0644\u0642\u0627\u0646\u0648\u0646\u064A
_dataManagerRecordType_MerchandiseHierarchyChange=\u0627\u0644\u062A\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064A \u0644\u0644\u0633\u0644\u0639
_dataManagerRecordType_MatrixSortOrderChange=\u062A\u0631\u062A\u064A\u0628 \u0641\u0631\u0632 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641
_dataManagerRecordType_TaxAuthorityChange=\u0645\u0635\u0644\u062D\u0629 \u0627\u0644\u0636\u0631\u0627\u0626\u0628
_dataManagerRecordType_TaxGroupChange=\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0636\u0631\u0627\u0626\u0628
_dataManagerRecordType_TaxLocationChange=\u0645\u0648\u0642\u0639 \u0627\u0644\u0636\u0631\u064A\u0628\u0629
_dataManagerRecordType_TaxGroupRuleChange=\u0642\u0627\u0639\u062F\u0629 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0636\u0631\u0627\u0626\u0628
_dataManagerRecordType_TaxRateRuleChange=\u0642\u0627\u0639\u062F\u0629 \u0645\u0639\u062F\u0644 \u0627\u0644\u0636\u0631\u064A\u0628\u0629
_dataManagerRecordType_TaxRateRuleOverrideChange=\u062A\u062C\u0627\u0648\u0632 \u0642\u0627\u0639\u062F\u0629 \u0645\u0639\u062F\u0644 \u0627\u0644\u0636\u0631\u064A\u0628\u0629
_dataManagerRecordType_NonPhysicalItemChange=\u0627\u0644\u0635\u0646\u0641 \u063A\u064A\u0631 \u0627\u0644\u0633\u0644\u0639\u064A
_dataManagerRecordType_TaxBracketChange=\u0627\u0644\u0634\u0631\u064A\u062D\u0629 \u0627\u0644\u0636\u0631\u064A\u0628\u064A\u0629
_dataManagerRecordType_OrgHierarchy=\u0627\u0644\u062A\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064A \u0644\u0644\u062A\u0646\u0638\u064A\u0645
_dataManagerRecordType_AttachedItemChange=\u0627\u0644\u0635\u0646\u0641 \u0627\u0644\u0645\u0631\u0641\u0642
_dataManagerRecordType_ItemMsgCrossReferenceChange=\u0627\u0644\u0625\u0633\u0646\u0627\u062F \u0627\u0644\u0645\u062A\u0642\u0627\u0637\u0639 \u0644\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u0635\u0646\u0641
_dataManagerRecordType_ItemMsgTypesChange=\u0623\u0646\u0648\u0627\u0639 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0635\u0646\u0641
_dataManagerRecordType_ItemMessageChange=\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u0635\u0646\u0641
_dataManagerRecordType_ItemRestrictionChange=\u0642\u064A\u062F \u0627\u0644\u0635\u0646\u0641
_dataManagerRecordType_ItemRestrictMappingChange=\u062A\u0639\u064A\u064A\u0646 \u0642\u064A\u062F \u0627\u0644\u0635\u0646\u0641
_dataManagerRecordType_ItemRestrictTypeChange=\u0646\u0648\u0639 \u0642\u064A\u062F \u0627\u0644\u0635\u0646\u0641
_dataManagerRecordType_ItemRestrictCalendarChange=\u062A\u0642\u0648\u064A\u0645 \u0642\u064A\u062F \u0627\u0644\u0635\u0646\u0641
_dataManagerRecordType_TempStoreService=\u0637\u0644\u0628 \u0627\u0644\u0645\u062A\u062C\u0631 \u0627\u0644\u0645\u0624\u0642\u062A



_ocdsOnDemandDataType_OrganizationHierarchy=\u0627\u0644\u062A\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064A \u0644\u0644\u062A\u0646\u0638\u064A\u0645
_ocdsOnDemandDataType_RetailLocation=\u0645\u0648\u0642\u0639 \u0627\u0644\u0628\u064A\u0639 \u0628\u0627\u0644\u062A\u062C\u0632\u0626\u0629
_ocdsOnDemandDataType_Vat=\u0636\u0631\u064A\u0628\u0629 \u0627\u0644\u0642\u064A\u0645\u0629 \u0627\u0644\u0645\u0636\u0627\u0641\u0629
_ocdsOnDemandDataType_RelatedItem=\u0627\u0644\u0635\u0646\u0641 \u0627\u0644\u0645\u0631\u062A\u0628\u0637
_ocdsOnDemandDataType_Item=\u0627\u0644\u0635\u0646\u0641
_ocdsOnDemandDataType_ItemDimension=\u0628\u064F\u0639\u062F \u0627\u0644\u0635\u0646\u0641
_ocdsOnDemandDataType_ItemPrice=\u0633\u0639\u0631 \u0627\u0644\u0635\u0646\u0641
_ocdsOnDemandDataType_MerchandiseHierarchy=\u0627\u0644\u062A\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064A \u0644\u0644\u0633\u0644\u0639
_ocdsOnDemandDataType_Promotion=\u0627\u0644\u062A\u0631\u0648\u064A\u062C


_dtv.xadmin.ItemPriceType.REGULAR_PRICE=\u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u0639\u0627\u062F\u064A
_dtv.xadmin.ItemPriceType.PROMO_PRICE=\u0627\u0644\u0633\u0639\u0631 \u0627\u0644\u062A\u0631\u0648\u064A\u062C\u064A
_dtv.xadmin.ItemPriceType.CLEARANCE_PRICE=\u0633\u0639\u0631 \u0627\u0644\u062A\u0635\u0641\u064A\u0629
_dtv.xadmin.ItemPriceType.AIRPORT_TAX_EXEMPT=\u0633\u0639\u0631 \u0627\u0644\u0625\u0639\u0641\u0627\u0621 \u0627\u0644\u0636\u0631\u064A\u0628\u064A \u0628\u0627\u0644\u0645\u0637\u0627\u0631
_dtv.xadmin.ItemPriceType.AIRPORT_PRICE=\u0633\u0639\u0631 \u0627\u0644\u0634\u062D\u0646 \u0628\u0627\u0644\u0637\u064A\u0631\u0627\u0646
_dtv.xadmin.ItemPriceType.MAXIMUM_RETAIL_PRICE=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0633\u0639\u0631 \u0627\u0644\u0628\u064A\u0639 \u0628\u0627\u0644\u062A\u062C\u0632\u0626\u0629

_dtv.pos.register.type.NonPhysicalItemType.VOUCHER=\u0627\u0644\u0625\u064A\u0635\u0627\u0644
_dtv.pos.register.type.NonPhysicalItemType.RESTOCKING_FEE=\u0631\u0633\u0648\u0645 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u062E\u0632\u064A\u0646
_dtv.pos.register.type.NonPhysicalItemType.LAYAWAY_SETUP_FEE=\u0631\u0633\u0648\u0645 \u0625\u0639\u062F\u0627\u062F \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_dtv.pos.register.type.NonPhysicalItemType.LAYAWAY_DEPOSIT=\u0648\u062F\u064A\u0639\u0629 \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_dtv.pos.register.type.NonPhysicalItemType.LAYAWAY_PAYMENT=\u062F\u0641\u0639 \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_dtv.pos.register.type.NonPhysicalItemType.LAYAWAY_DELINQUENCY_FEE=\u0631\u0633\u0648\u0645 \u062A\u0623\u062E\u0631 \u0627\u0644\u0633\u062F\u0627\u062F \u0644\u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_dtv.pos.register.type.NonPhysicalItemType.LAYAWAY_RESTOCKING_FEE=\u0631\u0633\u0648\u0645 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u062E\u0632\u064A\u0646 \u0644\u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_dtv.pos.register.type.NonPhysicalItemType.SP_ORDER_SERVICE_FEE=\u0631\u0633\u0648\u0645 \u0627\u0644\u062E\u062F\u0645\u0629 \u0644\u0644\u0637\u0644\u0628 \u0627\u0644\u062E\u0627\u0635
_dtv.pos.register.type.NonPhysicalItemType.SP_ORDER_DEPOSIT=\u0625\u064A\u062F\u0627\u0639 \u0637\u0644\u0628 \u062E\u0627\u0635
_dtv.pos.register.type.NonPhysicalItemType.SP_ORDER_PAYMENT=\u062F\u0641\u0639 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062E\u0627\u0635
_dtv.pos.register.type.NonPhysicalItemType.SP_ORDER_SHIPPING_FEE=\u0631\u0633\u0648\u0645 \u0627\u0644\u0634\u062D\u0646 \u0644\u0644\u0637\u0644\u0628 \u0627\u0644\u062E\u0627\u0635
_dtv.pos.register.type.NonPhysicalItemType.SP_ORDER_RESTOCKING_FEE=\u0631\u0633\u0648\u0645 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u062E\u0632\u064A\u0646 \u0644\u0644\u0637\u0644\u0628 \u0627\u0644\u062E\u0627\u0635
_dtv.pos.register.type.NonPhysicalItemType.WORK_ORDER=\u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_dtv.pos.register.type.NonPhysicalItemType.WORK_ORDER_DEPOSIT=\u0625\u064A\u062F\u0627\u0639 \u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_dtv.pos.register.type.NonPhysicalItemType.SENDSALE_SHIPPING_FEE=\u0631\u0633\u0648\u0645 \u0627\u0644\u0634\u062D\u0646 \u0644\u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0637\u0644\u0628\u064A\u0629
_dtv.pos.register.type.NonPhysicalItemType.DEFAULT_SPECIAL_ORDER=\u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062E\u0627\u0635 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A
_dtv.pos.register.type.NonPhysicalItemType.AR_PAYMENT=\u062F\u0641\u0639 \u0645\u0642\u0628\u0648\u0636\u0627\u062A \u0627\u0644\u062D\u0633\u0627\u0628
_dtv.pos.register.type.NonPhysicalItemType.CREDIT_PAYMENT=\u0627\u0644\u062F\u0641\u0639 \u0628\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646
_dtv.pos.register.type.NonPhysicalItemType.WARRANTY=\u0627\u0644\u0636\u0645\u0627\u0646
_dtv.pos.register.type.NonPhysicalItemType.WARRANTY_GIFT=\u0647\u062F\u0627\u064A\u0627 \u0627\u0644\u0636\u0645\u0627\u0646
_dtv.pos.register.type.NonPhysicalItemType.WARRANTY_RENEWAL=\u062A\u062C\u062F\u064A\u062F \u0627\u0644\u0636\u0645\u0627\u0646
_dtv.pos.register.type.NonPhysicalItemType.ORDER_DEPOSIT=\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0637\u0644\u0628
_dtv.pos.register.type.NonPhysicalItemType.ORDER_SETUP_FEE=\u0631\u0633\u0648\u0645 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0637\u0644\u0628
_dtv.pos.register.type.NonPhysicalItemType.ORDER_PAYMENT=\u062F\u0641\u0639 \u0627\u0644\u0637\u0644\u0628
_dtv.pos.register.type.NonPhysicalItemType.DONATION=\u0627\u0644\u062A\u0628\u0631\u0639
_dtv.pos.register.type.NonPhysicalItemType.AR_REVERSAL=\u0639\u0643\u0633 \u062D\u0633\u0627\u0628 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062F\u0627\u062E\u0644\u064A
_dtv.pos.register.type.NonPhysicalItemType.LOYALTY_CARD=\u0628\u0637\u0627\u0642\u0629 \u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0648\u0644\u0627\u0621
_dtv.pos.register.type.NonPhysicalItemType.BOTTLE_RETURN=\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0632\u062C\u0627\u062C\u0627\u062A
_dtv.pos.register.type.NonPhysicalItemType.WORK_ORDER_ACCOUNT_CREDIT=\u0627\u0626\u062A\u0645\u0627\u0646 \u062D\u0633\u0627\u0628 \u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_dtv.pos.register.type.NonPhysicalItemType.LAYAWAY_ACCOUNT_CREDIT=\u0627\u0626\u062A\u0645\u0627\u0646 \u062D\u0633\u0627\u0628 \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629
_dtv.pos.register.type.NonPhysicalItemType.SP_ORDER_ACCOUNT_CREDIT=\u0627\u0626\u062A\u0645\u0627\u0646 \u062D\u0633\u0627\u0628 \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062E\u0627\u0635
_dtv.pos.register.type.NonPhysicalItemType.ORDER_ACCOUNT_CREDIT=\u0627\u0626\u062A\u0645\u0627\u0646 \u062D\u0633\u0627\u0628 \u0627\u0644\u0637\u0644\u0628

_dtv.pos.register.type.NonPhysicalItemSubType.FEE=\u0627\u0644\u0631\u0633\u0648\u0645
_dtv.pos.register.type.NonPhysicalItemSubType.DEPOSIT=\u0627\u0644\u0625\u064A\u062F\u0627\u0639
_dtv.pos.register.type.NonPhysicalItemSubType.PAYMENT=\u0627\u0644\u062F\u0641\u0639
_dtv.pos.register.type.NonPhysicalItemSubType.XPAY_GIFT_CARD=\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0647\u062F\u064A\u0629
_dtv.pos.register.type.NonPhysicalItemSubType.GIFT_CERTIFICATE=\u0642\u0633\u064A\u0645\u0629 \u0627\u0644\u0647\u062F\u064A\u0629
_dtv.pos.register.type.NonPhysicalItemSubType.LOYALTY_PURCHASE=\u0634\u0631\u0627\u0621 \u0628\u0637\u0627\u0642\u0629 \u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0648\u0644\u0627\u0621
_dtv.pos.register.type.NonPhysicalItemSubType.LOYALTY_RENEWAL=\u062A\u062C\u062F\u064A\u062F \u0628\u0637\u0627\u0642\u0629 \u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0648\u0644\u0627\u0621
_dtv.pos.register.type.NonPhysicalItemSubType.DEPOSIT_REFUND=\u0627\u0633\u062A\u0631\u062F\u0627\u062F \u0627\u0644\u0625\u064A\u062F\u0627\u0639

_xadmin.codevalue.category_group.BACK_OFFICE=\u0645\u0643\u062A\u0628 \u0627\u0644\u0645\u0633\u0627\u0646\u062F\u0629
_xadmin.codevalue.category_group.CUSTOMER=\u0627\u0644\u0639\u0645\u064A\u0644
_xadmin.codevalue.category_group.UNKNOWN=\u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641
_xadmin.codevalue.category_group.INVENTORY=\u0627\u0644\u0645\u062E\u0632\u0648\u0646
_xadmin.codevalue.category_group.EMPLOYEE=\u0627\u0644\u0645\u0648\u0638\u0641
_xadmin.codevalue.category_group.EXTENDED_TRANSACTION=\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u0645\u0648\u0633\u0639\u0629
_xadmin.codevalue.category.ADDRESS_TYPE=\u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0648\u0627\u0646
_xadmin.codevalue.category.CUST_ACCOUNT_STATE=\u062D\u0627\u0644\u0629 \u062D\u0633\u0627\u0628 \u0627\u0644\u0639\u0645\u064A\u0644
_xadmin.codevalue.category.CUSTOMER_CONTACT_PREF=\u062A\u0641\u0636\u064A\u0644 \u062C\u0647\u0629 \u0627\u062A\u0635\u0627\u0644 \u0627\u0644\u0639\u0645\u064A\u0644
_xadmin.codevalue.category.CUSTOMER_GROUPS=\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0627\u0621
_xadmin.codevalue.category.GENDER=\u0627\u0644\u0646\u0648\u0639
_xadmin.codevalue.category.INSURANCE_PLAN=\u062E\u0637\u0629 \u0627\u0644\u062A\u0623\u0645\u064A\u0646
_xadmin.codevalue.category.MARITAL_STATUS=\u0627\u0644\u062D\u0627\u0644\u0629 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629
_xadmin.codevalue.category.ORGANIZATION_TYPE=\u0646\u0648\u0639 \u0627\u0644\u062A\u0646\u0638\u064A\u0645
_xadmin.codevalue.category.EMPLOYEE_GROUP=\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646
_xadmin.codevalue.category.EMPLOYEE_ROLE=\u0635\u0644\u0627\u062D\u064A\u0629 \u0627\u0644\u0645\u0648\u0638\u0641
_xadmin.codevalue.category.EMPLOYEE_STATUS=\u062D\u0627\u0644\u0629 \u0627\u0644\u0645\u0648\u0638\u0641
_xadmin.codevalue.category.EMPLOYEE_TYPE=\u0646\u0648\u0639 \u0627\u0644\u0645\u0648\u0638\u0641
_xadmin.codevalue.category.EMPLOYEE_TASK_TYPE=\u0646\u0648\u0639 \u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0648\u0638\u0641
_xadmin.codevalue.category.PAY_STATUS=\u062D\u0627\u0644\u0629 \u0627\u0644\u0631\u0627\u062A\u0628
_xadmin.codevalue.category.INV_BUCKET=\u0646\u0648\u0639 \u0641\u0626\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_xadmin.codevalue.category.INV_BUCKET_SYSTEM=\u0646\u0648\u0639 \u0646\u0638\u0627\u0645 \u0641\u0626\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_xadmin.codevalue.category.INV_BUCKET_TRACKING_METHOD=\u0637\u0631\u064A\u0642\u0629 \u062A\u062A\u0628\u0639 \u0641\u0626\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_xadmin.codevalue.category.INV_CTL_DOC_COUNT_SUBTYPE=\u0627\u0644\u0646\u0648\u0639 \u0627\u0644\u0641\u0631\u0639\u064A \u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_xadmin.codevalue.category.INVENTORY_LOCATOR_DISTANCES=\u0645\u0633\u0627\u0641\u0627\u062A \u0645\u062D\u062F\u062F \u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_xadmin.codevalue.category.INVENTORY_ACTION_CODES=\u0631\u0645\u0648\u0632 \u0625\u062C\u0631\u0627\u0621 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_xadmin.codevalue.category.ITEM_MATRIX_COLOR_CLASS=\u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0627\u0644\u0641\u0626\u0629
_xadmin.codevalue.category.ITEM_MATRIX_COLOR_DEPT=\u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0627\u0644\u0642\u0633\u0645
_xadmin.codevalue.category.ITEM_MATRIX_COLOR_ITEM=\u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0627\u0644\u0635\u0646\u0641
_xadmin.codevalue.category.ITEM_MATRIX_COLOR_SUBCLASS=\u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0627\u0644\u0641\u0626\u0629 \u0627\u0644\u0641\u0631\u0639\u064A\u0629
_xadmin.codevalue.category.ITEM_MATRIX_COLOR_SUBDEPT=\u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0627\u0644\u0642\u0633\u0645 \u0627\u0644\u0641\u0631\u0639\u064A
_xadmin.codevalue.category.ITM_PROP_GENDER=\u062E\u0635\u0627\u0626\u0635 \u0646\u0648\u0639 \u0627\u0644\u0635\u0646\u0641 (\u0627\u0644\u0628\u062D\u062B \u0627\u0644\u0645\u062A\u0642\u062F\u0645)
_xadmin.codevalue.category.MODULE_NAME=\u0627\u0633\u0645 \u0627\u0644\u0648\u062D\u062F\u0629
_xadmin.codevalue.category.OPERA=OPERA
_xadmin.codevalue.category.PARTY_PROPERTY_DISPLAY=\u0639\u0631\u0636 \u062E\u0635\u0627\u0626\u0635 \u0627\u0644\u0637\u0631\u0641
_xadmin.codevalue.category.SHOPPER_STATUS=\u062D\u0627\u0644\u0629 \u0627\u0644\u0645\u062A\u0633\u0648\u0642
_xadmin.codevalue.category.TELEPHONE_TYPE=\u0646\u0648\u0639 \u0627\u0644\u0647\u0627\u062A\u0641
_xadmin.codevalue.category.WORK_ORDER_CONTACT_METHODS=\u0637\u0631\u0642 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0644\u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_xadmin.codevalue.category.WORK_ORDER_PRIORITIES=\u0623\u0648\u0644\u0648\u064A\u0627\u062A \u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_xadmin.codevalue.category.ITEM_GROUP=\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641
_xadmin.codevalue.category.PRIVATE_CREDIT_ACCOUNT_TYPE=\u0646\u0648\u0639 \u062D\u0633\u0627\u0628 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062E\u0627\u0635\u0629
_xadmin.codevalue.category.PRIVATE_CREDIT_PRIMARY_ID_TYPE=\u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0631\u0641 \u0627\u0644\u0623\u0633\u0627\u0633\u064A \u0644\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062E\u0627\u0635\u0629
_xadmin.codevalue.category.PRIVATE_CREDIT_SECOND_ID_TYPE=\u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0631\u0641 \u0627\u0644\u062B\u0627\u0646\u064A \u0644\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062E\u0627\u0635\u0629
_xadmin.codevalue.category.GIFT_REGISTRY_EVENT_TYPE=\u0646\u0648\u0639 \u0625\u062C\u0631\u0627\u0621 \u0633\u062C\u0644 \u0627\u0644\u0647\u062F\u0627\u064A\u0627
_xadmin.codevalue.category.GIFT_REGISTRY_ADDRESS_TYPE=\u0646\u0648\u0639 \u0639\u0646\u0648\u0627\u0646 \u0633\u062C\u0644 \u0627\u0644\u0647\u062F\u0627\u064A\u0627
_xadmin.codevalue.category.ITM_PROP_GROUP=\u062E\u0627\u0635\u064A\u0629 \u0627\u0644\u0635\u0646\u0641\u060C \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629
_xadmin.codevalue.category.ITM_PROP_LINE=\u062E\u0627\u0635\u064A\u0629 \u0627\u0644\u0635\u0646\u0641\u060C \u0627\u0644\u0633\u0637\u0631
_xadmin.codevalue.category.ITM_PROP_MATERIAL=\u062E\u0627\u0635\u064A\u0629 \u0627\u0644\u0635\u0646\u0641\u060C \u0627\u0644\u0645\u0648\u0627\u062F
_xadmin.codevalue.category.ITM_PROP_SEASON=\u062E\u0627\u0635\u064A\u0629 \u0627\u0644\u0635\u0646\u0641\u060C \u0627\u0644\u0645\u0648\u0633\u0645
_xadmin.codevalue.category.ITM_PROP_SHOE=\u062E\u0627\u0635\u064A\u0629 \u0627\u0644\u0635\u0646\u0641\u060C \u0627\u0644\u0623\u062D\u0630\u064A\u0629
_xadmin.codevalue.category.ITM_PROP_USE_TYPE=\u062E\u0627\u0635\u064A\u0629 \u0627\u0644\u0635\u0646\u0641\u060C \u0646\u0648\u0639 \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645

_reasonCodeType_CHANGE_FLOAT=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0646\u0642\u062F\u064A\u0629 \u0627\u0644\u0646\u062B\u0631\u064A\u0629
_reasonCodeType_DISCOUNT=\u0627\u0644\u062E\u0635\u0645
_reasonCodeType_INVENTORY_ADJUSTMENT=\u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_reasonCodeType_ITEM_TRANSFER=\u0646\u0642\u0644 \u0627\u0644\u0635\u0646\u0641
_reasonCodeType_NO_SALE=\u0641\u062A\u062D \u0627\u0644\u062F\u0631\u062C \u0628\u062F\u0648\u0646 \u0628\u064A\u0639
_reasonCodeType_ORDER_CANCEL=\u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u0637\u0644\u0628
_reasonCodeType_ORDER_REJECT=\u0631\u0641\u0636 \u0627\u0644\u0637\u0644\u0628
_reasonCodeType_PAID_IN=\u0625\u064A\u062F\u0627\u0639
_reasonCodeType_PAID_OUT=\u0633\u062D\u0628
_reasonCodeType_PAYMENT_REVERSAL=\u0639\u0643\u0633 \u0627\u0644\u062F\u0641\u0639
_reasonCodeType_POST_VOID=\u0625\u0644\u063A\u0627\u0621 \u0639\u0645\u0644\u064A\u0629 \u0633\u0627\u0628\u0642\u0629
_reasonCodeType_PRICE_CHANGE=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0633\u0639\u0631
_reasonCodeType_REPLENISHMENT_HEADER=\u0639\u0646\u0648\u0627\u0646 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u0645\u0648\u064A\u0646
_reasonCodeType_REPLENISHMENT_ITEM=\u0635\u0646\u0641 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u0645\u0648\u064A\u0646
_reasonCodeType_RETURN=\u0625\u0631\u062C\u0627\u0639
_reasonCodeType_TAX_CHANGE=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0636\u0631\u064A\u0628\u0629
_reasonCodeType_TAX_EXEMPT=\u0627\u0644\u0625\u0639\u0641\u0627\u0621 \u0627\u0644\u0636\u0631\u064A\u0628\u064A
_reasonCodeType_TILL_COUNT_DISCREPANCY=\u0627\u062E\u062A\u0644\u0627\u0641 \u062C\u0631\u062F \u062F\u0631\u062C \u0627\u0644\u0646\u0642\u062F\u064A\u0629
_reasonCodeType_TIME_OFF_REAS_CODE=\u0633\u0628\u0628 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u062C\u0627\u0632\u0629
_reasonCodeType_TRANSACTION_CANCEL=\u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629
_reasonCodeType_VOID_LINE_ITEM=\u0625\u0644\u063A\u0627\u0621 \u0635\u0646\u0641 \u0627\u0644\u0633\u0637\u0631
_reasonCodeType_CUSTOMER_NOT_PRESENT_PAYMENT=\u0639\u062F\u0645 \u0648\u062C\u0648\u062F \u0637\u0631\u064A\u0642\u0629 \u062F\u0641\u0639 \u0644\u0644\u0639\u0645\u064A\u0644

# These MUST be changed to match the top level of the merchandise hierarchy. (e.g., if the top merch level is not configured as DEPARTMENT)
_rptDescSalesDept=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0645\u0644\u062E\u0635\u0629 \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629 \u0628\u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u062D\u0633\u0628 \u0627\u0644\u0642\u0633\u0645\u060C \u0648\u064A\u062A\u0636\u0645\u0646 \u0643\u0645\u064A\u0629 \u0648\u0645\u0628\u0644\u063A \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0648\u0627\u0644\u0645\u0631\u062A\u062C\u0639\u0627\u062A \u0648\u0627\u0644\u062E\u0635\u0648\u0645\u0627\u062A \u0648\u0635\u0627\u0641\u064A \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A. \u0643\u0645\u0627 \u064A\u062A\u0645 \u0639\u0631\u0636 \u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064A\u0629 \u0644\u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0628\u0643\u0644 \u0642\u0633\u0645.
_rptDescSalesDeptEmployee=\u0639\u0631\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062A\u0642\u0633\u064A\u0645 \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0644\u0643\u0644 \u0645\u0648\u0638\u0641 \u0641\u064A \u0643\u0644 \u0642\u0633\u0645 \u0642\u0627\u0645 \u0641\u064A\u0647 \u0627\u0644\u0645\u0648\u0638\u0641 \u0628\u0639\u0645\u0644\u064A\u0629 \u0628\u064A\u0639. \u0644\u0643\u0644 \u0645\u0648\u0638\u0641 \u0645\u062D\u062F\u062F \u0644\u0644\u062A\u0642\u0631\u064A\u0631\u060C \u064A\u062A\u0645 \u0627\u062D\u062A\u0633\u0627\u0628 \u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0648\u0627\u0644\u0645\u0631\u062A\u062C\u0639\u0627\u062A \u0648\u062A\u062E\u0641\u064A\u0636\u0627\u062A \u0627\u0644\u0633\u0639\u0631 \u0648\u0635\u0627\u0641\u064A \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0644\u0644\u0645\u0648\u0638\u0641 \u0648\u062A\u062C\u0645\u064A\u0639\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0642\u0633\u0645 \u0627\u0644\u0630\u064A \u062D\u062F\u062B\u062A \u0641\u064A\u0647.

_rptDescFlashSales=\u0639\u0631\u0636 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0627\u0644\u062D\u0627\u0644\u064A\u0629 \u0644\u0644\u0645\u062A\u062C\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644. \u0648\u064A\u062A\u0636\u0645\u0646 \u0646\u0638\u0631\u0629 \u0639\u0644\u0649 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0645\u0646 \u0645\u0646\u0638\u0648\u0631\u064A\u0646\u060C \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0634\u062A\u0645\u0644 \u0639\u0644\u0649 \u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0648\u0635\u0627\u0641\u064A \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0648\u0627\u0644\u0645\u0631\u062A\u062C\u0639\u0627\u062A \u0648\u0627\u0644\u062E\u0635\u0648\u0645\u0627\u062A \u0648\u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0636\u0631\u0627\u0626\u0628\u060C \u0648\u0637\u0631\u0642 \u0627\u0644\u062F\u0641\u0639 \u0627\u0644\u062A\u064A \u062A\u0634\u062A\u0645\u0644 \u0639\u0644\u0649 \u0639\u062F\u062F \u0637\u0631\u0642 \u0627\u0644\u062F\u0641\u0639 \u0648\u0627\u0644\u0645\u0628\u0627\u0644\u063A \u0628\u0627\u0644\u062F\u0648\u0644\u0627\u0631 \u0644\u0643\u0644 \u0637\u0631\u064A\u0642\u0629 \u062F\u0641\u0639.
_rptDescInventoryShip=\u0639\u0631\u0636 \u0627\u0644\u0627\u062E\u062A\u0644\u0627\u0641\u0627\u062A \u0628\u064A\u0646 \u0627\u0644\u0645\u0628\u0627\u0644\u063A \u0627\u0644\u0645\u062A\u0648\u0642\u0639 \u0634\u062D\u0646\u0647\u0627 \u0648\u0627\u0644\u0645\u0628\u0627\u0644\u063A \u0627\u0644\u0641\u0639\u0644\u064A\u0629 \u0627\u0644\u0645\u0634\u062D\u0648\u0646\u0629 \u0644\u0643\u0644 \u0631\u0642\u0645 \u0645\u0633\u062A\u0646\u062F \u0645\u062E\u0632\u0648\u0646.
_rptDescInventoryRecv=\u0639\u0631\u0636 \u0627\u0644\u0627\u062E\u062A\u0644\u0627\u0641\u0627\u062A \u0628\u064A\u0646 \u0627\u0644\u0645\u0628\u0627\u0644\u063A \u0627\u0644\u0645\u062A\u0648\u0642\u0639 \u0627\u0633\u062A\u0644\u0627\u0645\u0647\u0627 \u0648\u0627\u0644\u0645\u0628\u0627\u0644\u063A \u0627\u0644\u0641\u0639\u0644\u064A\u0629 \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u0629 \u0644\u0643\u0644 \u0631\u0642\u0645 \u0645\u0633\u062A\u0646\u062F \u0645\u062E\u0632\u0648\u0646.
_rptDescRestock=\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u062A\u064A \u062A\u0645 \u0628\u064A\u0639\u0647\u0627 \u0639\u0646\u062F \u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0648\u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0627\u0633\u062A\u0628\u062F\u0627\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0631\u0641\u0648\u0641 \u0644\u0644\u062D\u0641\u0627\u0638 \u0639\u0644\u0649 \u0643\u0645\u064A\u0629 \u0645\u062A\u0633\u0642\u0629.
_rptDescInventoryStockCost=\u0639\u0631\u0636 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0627\u0644\u0645\u062A\u0648\u0627\u0641\u0631 \u0627\u0644\u062D\u0627\u0644\u064A \u0645\u0639 \u0627\u0644\u0623\u062E\u0630 \u0641\u064A \u0627\u0644\u0627\u0639\u062A\u0628\u0627\u0631 \u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0635\u0646\u0641. \u0648\u062A\u0645\u062B\u0644 \u0647\u0630\u0647 \u0627\u0644\u0642\u064A\u0645 \u0645\u0639\u064B\u0627 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u062D\u0627\u0644\u064A\u0629 \u0644\u0644\u0628\u0636\u0627\u0626\u0639 (\u0627\u0644\u0645\u062A\u0648\u0627\u0641\u0631\u0629).
_rptDescReceiving=\u0639\u0631\u0636 \u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0627\u0633\u062A\u0644\u0627\u0645 \u0644\u0643\u064A \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0625\u062C\u0631\u0627\u0621\u0627\u062A \u0627\u0644\u0627\u0633\u062A\u0644\u0627\u0645 \u0627\u0644\u0635\u062D\u064A\u062D\u0629 \u0648\u0627\u0644\u062D\u0641\u0627\u0638 \u0639\u0644\u0649 \u0645\u0633\u062A\u0648\u064A\u0627\u062A \u0627\u0644\u0645\u062E\u0632\u0648\u0646.
_rptDescLayawayAgingSummary=\u0639\u0631\u0636 \u0643\u0644 \u062D\u0633\u0627\u0628\u0627\u062A \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0648\u0627\u0644\u0623\u0639\u0645\u0627\u0631 \u0627\u0644\u062A\u0627\u0628\u0639\u0629 \u0644\u0647\u0627 \u0627\u0644\u062A\u064A \u062A\u0642\u0639 \u0636\u0645\u0646 \u0641\u062A\u0631\u0629 \u0627\u0644\u062A\u0642\u0627\u062F\u0645 (\u0645\u062F\u0649 \u0627\u0644\u0623\u064A\u0627\u0645).
_rptDescLayawayAgingDetail=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u0641\u0635\u064A\u0644\u064A\u0629 \u0644\u0643\u0644 \u062D\u0633\u0627\u0628\u0627\u062A \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0648\u0627\u0644\u0623\u0639\u0645\u0627\u0631 \u0627\u0644\u062A\u0627\u0628\u0639\u0629 \u0644\u0647\u0627 \u0627\u0644\u062A\u064A \u062A\u0642\u0639 \u0636\u0645\u0646 \u0641\u062A\u0631\u0629 \u0627\u0644\u062A\u0642\u0627\u062F\u0645 (\u0645\u062F\u0649 \u0627\u0644\u0623\u064A\u0627\u0645).
_rptDescLayawayActivitySummary=\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0639\u0631\u0636 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0630\u064A \u062A\u0645\u062A \u0645\u0639\u0627\u0644\u062C\u062A\u0647 \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u062D\u0633\u0627\u0628.
_rptDescLayawayActivityDetail=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u0641\u0635\u064A\u0644\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0639\u0645\u0644\u064A\u0627\u062A \u0634\u0631\u0627\u0621 \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0627\u0644\u0641\u0639\u0644\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u062C\u0631\u0627\u0624\u0647\u0627\u060C \u0645\u0639 \u0633\u0637\u0631 \u0644\u0643\u0644 \u0645\u0639\u0631\u0641 \u0645\u0639\u0627\u0645\u0644\u0629 \u062A\u0645\u062A \u0645\u0639\u0627\u0644\u062C\u062A\u0647 \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u062D\u0633\u0627\u0628.
_rptDescCcaActivitySummary=\u0639\u0631\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u0644\u062E\u0635\u0629 \u0639\u0646 \u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0642\u0627\u0628\u0644\u0629 \u0644\u0644\u062A\u0643\u0648\u064A\u0646 (CCA)\u060C \u0645\u062B\u0644 \u062D\u0633\u0627\u0628\u0627\u062A \u0645\u0627 \u0642\u0628\u0644 \u0627\u0644\u0628\u064A\u0639 \u0648\u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u0648\u0642\u0648\u0641\u0629\u060C \u0648\u0643\u0630\u0644\u0643 \u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0623\u062E\u0631\u0649 \u0645\u062B\u0644 \u0637\u0631\u0642 \u062D\u062C\u0632 \u0627\u0644\u0628\u0636\u0627\u0639\u0629 \u0648\u0627\u0644\u0637\u0644\u0628\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629.
_rptDescJournalRoll=\u0639\u0631\u0636 \u0643\u0644 \u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0644\u0644\u0645\u0639\u0627\u064A\u064A\u0631 \u0627\u0644\u062A\u064A \u062A\u062D\u062F\u062F\u0647\u0627. \u064A\u062A\u0636\u0645\u0646 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0643\u0644 \u0641\u0626\u0627\u062A \u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0648\u0644\u0627 \u064A\u0642\u062A\u0635\u0631 \u0639\u0644\u0649 \u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0645\u0628\u064A\u0639\u0627\u062A \u0627\u0644\u062A\u062C\u0632\u0626\u0629.
_rptDescStoreLocations=\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0645\u062A\u0627\u062C\u0631 \u0641\u064A \u0627\u0644\u062A\u0646\u0638\u064A\u0645 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0644\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643. \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u062F\u064A\u062F \u0645\u062D\u0627\u0641\u0638\u0629 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 \u0643\u0644 \u0627\u0644\u0645\u062D\u0627\u0641\u0638\u0627\u062A. \u064A\u0645\u0643\u0646\u0643 \u0623\u064A\u0636\u064B\u0627 \u0627\u0644\u0625\u0634\u0627\u0631\u0629 \u0625\u0644\u0649 \u0645\u062F\u064A\u0646\u0629 \u0645\u062D\u062F\u062F\u0629.
_rptDescCustomerList=\u0639\u0631\u0636 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A\u060C \u0648\u0627\u0644\u062A\u064A \u062A\u0637\u0627\u0628\u0642 \u0645\u0639\u0627\u064A\u064A\u0631 \u0627\u0644\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643.
_rptDescSpecialOrders=\u0639\u0631\u0636 \u0645\u0644\u062E\u0635 \u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062E\u0627\u0635 \u0627\u0644\u062A\u064A \u062A\u0637\u0627\u0628\u0642 \u0645\u062F\u0649 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u062D\u062F\u062F \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u062D\u0627\u0644\u0629 \u0627\u0644\u062D\u0633\u0627\u0628.
_rptDescPriceChange=\u0639\u0631\u0636 \u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u062A\u064A \u062A\u0645 \u062A\u063A\u064A\u064A\u0631\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0643\u062A\u0628 \u0627\u0644\u0631\u0626\u064A\u0633\u064A \u0648\u0627\u0644\u062A\u064A \u062A\u0637\u0627\u0628\u0642 \u0627\u0644\u0645\u0639\u0627\u064A\u064A\u0631 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645. \u0644\u0627 \u064A\u062A\u0636\u0645\u0646 \u06BE\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u06CC\u0631 \u0623\u064A \u0623\u0633\u0639\u0627\u0631 \u0623\u0635\u0646\u0627\u0641 \u062A\u0645 \u062A\u063A\u064A\u064A\u0631\u0647\u0627 \u0641\u064A \u0635\u0646\u062F\u0648\u0642 POS.
_rptDescItemList=\u0639\u0631\u0636 \u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0648\u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u062D\u0627\u0644\u064A \u0648\u0641\u0626\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0628\u0627\u0644\u0645\u0648\u0642\u0639 \u0648\u0643\u0645\u064A\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639.
_rptDescEmployeeTasks=\u0639\u0631\u0636 \u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0648\u0638\u0641 \u0644\u0645\u062F\u0649 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u062D\u062F\u062F.
_rptDescPwacStockValuation=\u064A\u062A\u0645 \u0627\u062D\u062A\u0633\u0627\u0628 \u0645\u062A\u0648\u0633\u0637 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0631\u062C\u062D \u0644\u0641\u062A\u0631\u0629 (PWAC) \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0644\u062E\u0635 \u0627\u0644\u062E\u062A\u0627\u0645\u064A \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u0645\u0646 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629\u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0628\u0627\u0644\u063A \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u0629 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629.
_rptDescPwacStockValuationDetail=\u064A\u062A\u0645 \u0627\u062D\u062A\u0633\u0627\u0628 \u0645\u062A\u0648\u0633\u0637 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0631\u062C\u062D \u0644\u0641\u062A\u0631\u0629 (PWAC) \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0644\u062E\u0635 \u0627\u0644\u062E\u062A\u0627\u0645\u064A \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u0645\u0646 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629\u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0628\u0627\u0644\u063A \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u0629 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629.
_rptDescDailySalesCash=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0648\u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0644\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0633\u0644\u0639\u064A\u0629 \u0648\u063A\u064A\u0631 \u0627\u0644\u0633\u0644\u0639\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u0628\u064A\u0639\u0647\u0627 \u0641\u064A \u0645\u062F\u0649 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0630\u064A \u062A\u062D\u062F\u062F\u0647. \u064A\u0645\u0643\u0646\u0643 \u0625\u0646\u0634\u0627\u0621 \u062A\u0642\u0631\u064A\u0631 \u0644\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u062D\u0627\u0644\u064A \u0623\u0648 \u0627\u0644\u064A\u0648\u0645 \u0627\u0644\u0633\u0627\u0628\u0642 \u0623\u0648 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0630\u064A \u062A\u062D\u062F\u062F\u0647.
_rptDescSalesHour=\u0639\u0631\u0636 \u0645\u0644\u062E\u0635 \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0633\u0627\u0639\u0629 \u0628\u0633\u0627\u0639\u0629 \u0644\u0645\u062F\u0649 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0648\u0627\u0644\u0635\u0646\u0627\u062F\u064A\u0642 \u0648\u0645\u0648\u0638\u0641\u064A \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u064A\u0646.
_rptDescSalesHourAnalysis=\u0639\u0631\u0636 \u0645\u0628\u0644\u063A \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0633\u0627\u0639\u0629 \u0628\u0633\u0627\u0639\u0629 \u0644\u0643\u0644 \u064A\u0648\u0645 \u0641\u064A \u0645\u062F\u0649 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u062D\u062F\u062F. \u064A\u0645\u0643\u0646 \u062A\u0642\u064A\u064A\u062F \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u062D\u0633\u0628 \u0627\u0644\u0645\u0648\u0638\u0641 \u0648\u062F\u0631\u062C \u0627\u0644\u0646\u0642\u062F\u064A\u0629 \u0648\u0627\u0644\u0635\u0646\u062F\u0648\u0642. \u064A\u0639\u0631\u0636 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0623\u064A\u0636\u064B\u0627 \u0642\u064A\u0645\u0629 \u0635\u0627\u0641\u064A \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0648\u0642\u064A\u0645\u0629 \u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064A\u0629 \u0644\u0644\u0623\u0633\u0628\u0648\u0639 \u0644\u0643\u0644 \u0642\u0637\u0627\u0639 \u0628\u0627\u0644\u0633\u0627\u0639\u0629 \u0645\u0646 \u0643\u0644 \u064A\u0648\u0645.
_rptDescReturnMerchLog=\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0633\u0644\u0639\u064A\u0629 \u0627\u0644\u0645\u0631\u062A\u062C\u0639\u0629 \u0627\u0644\u062A\u064A \u062A\u0637\u0627\u0628\u0642 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643. \u064A\u0645\u0643\u0646 \u0641\u0631\u0632 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u062D\u0633\u0628 \u0627\u0644\u0639\u0645\u0648\u062F \u0627\u0644\u0630\u064A \u062A\u062D\u062F\u062F\u0647. \u062A\u062A\u0636\u0645\u0646 \u0625\u062C\u0645\u0627\u0644\u064A\u0627\u062A \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0643\u0645\u064A\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u0631\u062A\u062C\u0639\u0629 \u0648\u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0645\u0628\u0644\u063A \u0628\u0627\u0644\u062F\u0648\u0644\u0627\u0631 \u0644\u0643\u0644 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u0631\u062A\u062C\u0639\u0629 \u0648\u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0645\u0628\u0644\u063A \u0628\u0627\u0644\u062F\u0648\u0644\u0627\u0631 \u0644\u0644\u0633\u0639\u0631 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0643\u0644 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u0631\u062A\u062C\u0639\u0629.
_rptDescSalesEmployee=\u0639\u0631\u0636 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u062D\u0633\u0628 \u0627\u0644\u062A\u0627\u0631\u064A\u062E\u060C \u0648\u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u0628\u064A\u0639\u0629 \u0628\u0643\u0644 \u0645\u0639\u0627\u0645\u0644\u0629 \u0644\u0644\u0645\u0648\u0638\u0641.
_rptDescBestSellers=\u0639\u0631\u0636 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A \u0627\u0644\u0623\u0639\u0644\u0649 \u0645\u0628\u064A\u0639\u064B\u0627 \u062D\u0633\u0628 \u0627\u0644\u0646\u0645\u0637 \u0623\u0648 \u0627\u0644\u0635\u0646\u0641.
_rptDescTaxExemption=\u0639\u0631\u0636 \u0627\u0644\u062A\u0642\u0633\u064A\u0645 \u0628\u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0644\u0639\u0645\u064A\u0644 \u0628\u0639\u0645\u064A\u0644\u060C \u062D\u064A\u062B \u062A\u0645 \u062A\u0637\u0628\u064A\u0642 \u0625\u0639\u0641\u0627\u0621 \u0636\u0631\u064A\u0628\u064A \u0639\u0644\u0649 \u0639\u0645\u0644\u064A\u0629 \u0628\u064A\u0639.
_rptDescGiftCertificate=\u0639\u0631\u0636 \u0643\u0644 \u0642\u0633\u0627\u0626\u0645 \u0627\u0644\u0647\u062F\u0627\u064A\u0627 \u0627\u0644\u0645\u0628\u064A\u0639\u0629 \u0648\u0627\u0644\u0645\u0633\u062A\u0631\u062F\u0629 \u0641\u064A \u0645\u062F\u0649 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u062D\u062F\u062F. \u0648\u062A\u062A\u0636\u0645\u0646 \u0643\u0644 \u0642\u0633\u064A\u0645\u0629 \u0647\u062F\u0627\u064A\u0627 \u0645\u062F\u0631\u062C\u0629 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u0633\u0644\u0633\u0644 \u0627\u0644\u062E\u0627\u0635 \u0628\u0647\u0627 \u0648\u0631\u0642\u0645 \u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u0628\u064A\u0639 \u0648\u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0648\u0638\u0641 \u0627\u0644\u0630\u064A \u0628\u0627\u0639\u0647\u0627 \u0648\u062A\u0627\u0631\u064A\u062E \u0628\u064A\u0639\u0647\u0627 \u0648\u0641\u0626\u0629 \u0639\u0645\u0644\u0629 \u0642\u0633\u064A\u0645\u0629 \u0627\u0644\u0647\u062F\u0627\u064A\u0627.
_rptDescNoSale=\u0639\u0631\u0636 \u0643\u0644 \u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0641\u062A\u062D \u0627\u0644\u062F\u0631\u062C \u0628\u062F\u0648\u0646 \u0628\u064A\u0639 (\u0641\u062A\u062D \u062F\u0631\u062C \u0627\u0644\u0646\u0642\u0648\u062F \u062E\u0627\u0631\u062C \u0645\u0639\u0627\u0645\u0644\u0629 \u0627\u0644\u0628\u064A\u0639) \u0627\u0644\u062A\u064A \u062D\u062F\u062B\u062A \u0641\u064A \u0645\u062F\u0649 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0630\u064A \u062A\u062D\u062F\u062F\u0647.
_rptDescPriceOverride=\u0639\u0631\u0636 \u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0627\u0644\u0628\u064A\u0639 \u0639\u0646\u062F \u0627\u0644\u0635\u0646\u062F\u0648\u0642\u060C \u0648\u0627\u0644\u062A\u064A \u062A\u0645 \u0641\u064A\u0647\u0627 \u062A\u063A\u064A\u064A\u0631 \u0633\u0639\u0631 \u0635\u0646\u0641 \u0648\u0627\u062D\u062F \u0623\u0648 \u0623\u0643\u062B\u0631 \u0645\u0646 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0639\u0646\u062F \u0627\u0644\u0635\u0646\u062F\u0648\u0642.
_rptDescPostVoid=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0627\u0644\u0645\u0644\u063A\u0627\u0629 \u062D\u0633\u0628 \u0631\u0642\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0648\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0648\u0638\u0641 \u0627\u0644\u0630\u064A \u0642\u0627\u0645 \u0628\u0625\u062C\u0631\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0648\u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0627\u0644\u0630\u064A \u062A\u0645 \u0625\u062C\u0631\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0628\u0647 \u0648\u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0648\u0627\u0644\u0648\u0642\u062A \u0648\u0633\u0628\u0628 \u0625\u0644\u063A\u0627\u0621 \u0643\u0644 \u0645\u0639\u0627\u0645\u0644\u0629 \u0648\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0628\u0644\u063A \u0628\u0627\u0644\u062F\u0648\u0644\u0627\u0631. \u0643\u0645\u0627 \u064A\u062A\u0645 \u0627\u062D\u062A\u0633\u0627\u0628 \u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0645\u0628\u0644\u063A \u0641\u064A \u0646\u0647\u0627\u064A\u0629 \u0627\u0644\u062A\u0642\u0631\u064A\u0631.
_rptDescPostVoidDetail=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0635\u0646\u0641 \u0627\u0644\u0645\u064F\u0644\u063A\u0649 \u0648\u0627\u0644\u0643\u0645\u064A\u0629 \u0627\u0644\u0645\u0644\u063A\u0627\u0629 \u0648\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0648\u062D\u062F\u0629 \u0648\u0635\u0627\u0641\u064A \u0627\u0644\u0645\u0628\u0644\u063A \u0627\u0644\u0645\u064F\u0644\u063A\u0649. \u0643\u0645\u0627 \u064A\u062A\u0645 \u0627\u062D\u062A\u0633\u0627\u0628 \u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0645\u0628\u0644\u063A \u0644\u0643\u0644 \u0645\u0639\u0627\u0645\u0644\u0629.
_rptDescTransactionVoid=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0638\u0647\u0631 \u0641\u064A \u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0645\u0644\u062E\u0635\u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0628\u0627\u0644\u0628\u0637\u0627\u0642\u0629 \u0645\u062B\u0644 \u0628\u064A\u0627\u0646 \u0627\u0644\u0635\u0646\u0641 \u0648\u0633\u0639\u0631 \u0627\u0644\u0648\u062D\u062F\u0629 \u0648\u0627\u0644\u0643\u0645\u064A\u0629 \u0648\u0635\u0627\u0641\u064A \u0627\u0644\u0645\u0628\u0644\u063A.
_rptDescTransactionVoidSummary=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u0644\u063A\u0627\u0624\u0647\u0627 \u0628\u0639\u062F \u0625\u062F\u062E\u0627\u0644 \u0635\u0646\u0641 \u0648\u0627\u062D\u062F \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644. \u064A\u0639\u0631\u0636 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0633\u0628\u0628 \u0627\u0644\u0625\u0644\u063A\u0627\u0621 (\u0625\u0630\u0627 \u0643\u0627\u0646 \u0645\u062A\u0627\u062D\u064B\u0627) \u0648\u0631\u0642\u0645 \u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0648\u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0648\u0638\u0641 \u0648\u062A\u0627\u0631\u064A\u062E \u0648\u0648\u0642\u062A \u0627\u0644\u0625\u0644\u063A\u0627\u0621 \u0648\u0627\u0644\u0645\u0628\u0644\u063A \u0628\u0627\u0644\u062F\u0648\u0644\u0627\u0631 \u0641\u064A \u0627\u0644\u0628\u0637\u0627\u0642\u0629 \u0639\u0646\u062F\u0645\u0627 \u062A\u0645 \u0625\u0644\u063A\u0627\u0624\u0647\u0627.
_rptDescLineVoid=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u0644\u063A\u0627\u0621 \u0635\u0646\u0641 \u0633\u0637\u0631 \u0641\u064A\u0647\u0627 \u0639\u0646\u062F \u0627\u0644\u0635\u0646\u062F\u0648\u0642. \u064A\u062A\u0645 \u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0628\u0627\u0644\u062A\u0631\u062A\u064A\u0628 \u062D\u0633\u0628 \u0631\u0642\u0645 \u062A\u0633\u0644\u0633\u0644 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0648\u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u0644\u063A\u0627\u0629.
_rptDescSuspendedTrans=\u0639\u0631\u0636 \u0643\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0645\u0644\u062E\u0635. \u0648\u0643\u0630\u0644\u0643 \u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0627\u0644\u0645\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u062A\u0631\u062A\u064A\u0628 \u062D\u0633\u0628 \u0631\u0642\u0645 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629. \u064A\u062A\u0645 \u0639\u0631\u0636 \u0643\u0644 \u0645\u0639\u0631\u0641 \u0635\u0646\u0641 \u0641\u064A \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0645\u0639 \u0648\u0635\u0641\u0647 \u0648\u0633\u0639\u0631 \u0627\u0644\u0648\u062D\u062F\u0629 \u0648\u0627\u0644\u0643\u0645\u064A\u0629 \u0648\u0635\u0627\u0641\u064A \u0627\u0644\u0645\u0628\u0644\u063A.
_rptDescSuspendedTransSummary=\u0639\u0631\u0636 \u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645 \u062A\u0639\u0644\u064A\u0642\u0647\u0627 \u0648\u0648\u0642\u062A \u062D\u062F\u0648\u062B \u0627\u0644\u062A\u0639\u0644\u064A\u0642 \u0648\u0627\u0644\u0645\u0628\u0644\u063A \u0628\u0627\u0644\u062F\u0648\u0644\u0627\u0631 \u0641\u064A \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629. \u064A\u062A\u0645 \u0627\u062D\u062A\u0633\u0627\u0628 \u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0645\u0628\u0644\u063A \u0641\u064A \u0646\u0647\u0627\u064A\u0629 \u0627\u0644\u062A\u0642\u0631\u064A\u0631. \u0648\u0644\u0627 \u064A\u062A\u0645 \u0639\u0631\u0636 \u0623\u064A \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0644\u0649 \u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u0635\u0646\u0641 \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u062A\u0642\u0631\u064A\u0631.
_rptDescCreditCard=\u0639\u0631\u0636 \u0643\u0644 \u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062A\u064A \u062D\u062F\u062B\u062A \u0641\u064A \u0645\u062F\u0649 \u0627\u0644\u062A\u0648\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u064F\u062F\u062E\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645. \u064A\u0639\u0631\u0636 \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u062A\u0627\u0631\u064A\u062E \u0648\u0648\u0642\u062A \u062D\u062F\u0648\u062B \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0629 \u0648\u0646\u0648\u0639 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0648\u0631\u0642\u0645 \u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F \u0648\u0627\u0644\u0645\u0628\u0644\u063A.
_rptDescDailySalesTotal=\u0639\u0631\u0636 \u0625\u062C\u0645\u0627\u0644\u064A \u0645\u0628\u064A\u0639\u0627\u062A \u0627\u0644\u0645\u0628\u0627\u0644\u063A \u0628\u0627\u0644\u062F\u0648\u0644\u0627\u0631 \u0648\u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u0648\u0627\u0644\u0631\u0633\u0648\u0645 \u0648\u0637\u0631\u0642 \u0627\u0644\u062F\u0641\u0639 \u0648\u0627\u0644\u0633\u062D\u0628 \u0648\u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0648\u0645\u0644\u062E\u0635\u0627\u062A \u0627\u0644\u062C\u0631\u062F.
_rptDescEmployeePerformance=\u0639\u0631\u0636 \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0644\u0643\u0644 \u0645\u0648\u0638\u0641 \u062D\u0633\u0628 \u0631\u0645\u0632 \u0627\u0644\u0639\u0645\u0644 \u0644\u0645\u062F\u0649 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u062D\u062F\u062F. \u062A\u062A\u0645 \u0645\u0642\u0627\u0631\u0646\u0629 \u0627\u0644\u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0645\u062C\u062F\u0648\u0644\u0629 \u0645\u0639 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0641\u0639\u0644\u064A\u0629\u060C \u0648\u064A\u062A\u0645 \u0639\u0631\u0636 \u0627\u0644\u0641\u0631\u0642.
_rptDescEmpScheduleDetail=\u0639\u0631\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062A\u0641\u0635\u064A\u0644\u064A\u0629 \u062D\u0648\u0644 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0645\u062C\u062F\u0648\u0644\u0629 \u0644\u0644\u0645\u0648\u0638\u0641 \u0644\u0645\u062F\u0649 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0645\u062D\u062F\u062F. \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0645\u062C\u062F\u0648\u0644\u0629 \u0645\u062E\u062A\u0644\u0641\u0629\u064B \u0639\u0646 \u0633\u0627\u0639\u0627\u062A \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0641\u0639\u0644\u064A\u0629.
_rptDescWacStockValuation=\u064A\u062A\u0645 \u0627\u062D\u062A\u0633\u0627\u0628 \u0645\u062A\u0648\u0633\u0637 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0631\u062C\u062D (WAC) \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0644\u062E\u0635 \u0627\u0644\u062E\u062A\u0627\u0645\u064A \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u0645\u0646 \u0627\u0644\u0633\u0646\u0648\u0627\u062A \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 (\u0627\u0644\u0645\u062A\u0639\u062F\u062F\u0629)\u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0628\u0627\u0644\u063A \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u0629 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u062D\u062A\u0649 \u062A\u0627\u0631\u064A\u062E \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0627\u0644\u0645\u062D\u062F\u062F.
_rptDescWacStockValuationDetail=\u064A\u062A\u0645 \u0627\u062D\u062A\u0633\u0627\u0628 \u0645\u062A\u0648\u0633\u0637 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0631\u062C\u062D (WAC) \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0644\u062E\u0635 \u0627\u0644\u062E\u062A\u0627\u0645\u064A \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u0645\u0646 \u0627\u0644\u0633\u0646\u0648\u0627\u062A \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 (\u0627\u0644\u0645\u062A\u0639\u062F\u062F\u0629)\u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0628\u0627\u0644\u063A \u0627\u0644\u0645\u0633\u062A\u0644\u0645\u0629 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u062D\u062A\u0649 \u062A\u0627\u0631\u064A\u062E \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0627\u0644\u0645\u062D\u062F\u062F.
_rptDescFifoSummary=\u0648\u0635\u0641 \u062A\u0642\u0631\u064A\u0631 \u0645\u0644\u062E\u0635 \u0627\u0644\u0648\u0627\u0631\u062F \u0623\u0648\u0644\u0627\u064B \u064A\u064F\u0635\u0631\u0641 \u0623\u0648\u0644\u0627\u064B
_rptDescFifoDetail=\u0648\u0635\u0641 \u062A\u0642\u0631\u064A\u0631 \u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0648\u0627\u0631\u062F \u0623\u0648\u0644\u0627\u064B \u064A\u064F\u0635\u0631\u0641 \u0623\u0648\u0644\u0627\u064B
_rptDescAirsideCsv=\u0639\u0631\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0645\u0639\u0627\u0645\u064E\u0644\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645 \u0628\u064A\u0639\u0647\u0627 \u0643\u0623\u0635\u0646\u0627\u0641 \u0645\u0639\u0641\u0627\u0629 \u0645\u0646 \u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u0628\u062A\u0646\u0633\u064A\u0642 \u0639\u0627\u0645 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 \u0623\u0646\u0638\u0645\u0629 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
_rptDescXadminDashboard=\u062A\u0639\u0631\u0636 \u0644\u0648\u062D\u0629 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0623\u062D\u062F\u062B \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0623\u062F\u0627\u0621 \u0648\u0627\u0644\u0645\u0628\u064A\u0639\u0627\u062A \u0645\u0646 \u0645\u062A\u062C\u0631 \u0648\u0627\u062D\u062F \u0641\u064A \u0634\u0643\u0644 \u0631\u0633\u0648\u0645\u0627\u062A.

_reportOutputFormat_PDF=PDF
_reportOutputFormat_HTML=HTML
_reportOutputFormat_XLS=XLS (MS Excel)
_reportOutputFormat_XLSX=XLSX (MS Excel 2007 \u0623\u0648 \u0623\u062D\u062F\u062B)
_reportOutputFormat_PPTX=PPTX (MS PowerPoint)
_reportOutputFormat_RTF=RTF (Rich Text Format)
_reportOutputFormat_DOCX=DOCX (MS Word)

_rptStockValReport=\u062A\u0642\u0627\u0631\u064A\u0631 \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_rptWacStockValReportTitleMenu=\u062A\u0642\u0631\u064A\u0631 \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 - \u0645\u062A\u0648\u0633\u0637 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0631\u062C\u062D
_rptWacDetailReportTitleMenu=\u062A\u0642\u0631\u064A\u0631 \u062A\u0641\u0627\u0635\u064A\u0644 \u0645\u062A\u0648\u0633\u0637 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0631\u062C\u062D
_rptPwacStockValReportTitleMenu=\u062A\u0642\u0631\u064A\u0631 \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 - \u0645\u062A\u0648\u0633\u0637 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0631\u062C\u062D \u0644\u0641\u062A\u0631\u0629
_rptPwacDetailReportTitleMenu=\u062A\u0642\u0631\u064A\u0631 \u062A\u0641\u0627\u0635\u064A\u0644 \u0645\u062A\u0648\u0633\u0637 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0631\u062C\u062D \u0644\u0641\u062A\u0631\u0629
_rptFifoStockValReportTitleMenu=\u062A\u0642\u0631\u064A\u0631 \u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 - \u0627\u0644\u0648\u0627\u0631\u062F \u0623\u0648\u0644\u0627\u064B \u064A\u064F\u0635\u0631\u0641 \u0623\u0648\u0644\u0627\u064B
_rptFifoDetailReportTitleMenu=\u062A\u0642\u0631\u064A\u0631 \u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0648\u0627\u0631\u062F \u0623\u0648\u0644\u0627\u064B \u064A\u064F\u0635\u0631\u0641 \u0623\u0648\u0644\u0627\u064B
_rptFromHierarchy=\u062A\u0634\u063A\u064A\u0644 \u0645\u0646:
_rptFifoHeaderAssQty=\u0627\u0644\u0643\u0645\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u062A\u0642\u064A\u064A\u0645\u0647\u0627
_rptFifoHeaderTotalQty=\u0625\u062C\u0645\u0627\u0644\u064A \u0627\u0644\u0643\u0645\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0645 \u062A\u0642\u064A\u064A\u0645\u0647\u0627
_rptFifoNegativeValues=** \u062A\u0648\u062C\u062F \u0642\u064A\u0645 \u0633\u0627\u0644\u0628\u0629: \u0644\u064A\u0633\u062A \u0645\u0636\u0645\u0646\u0629 \u0641\u064A \u0627\u0644\u0625\u062C\u0645\u0627\u0644\u064A

_stockValDate=\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u062A\u0642\u064A\u064A\u0645
_stockValDept=\u0627\u0644\u0642\u0633\u0645
_stockValDocInfo=\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u062A\u0643\u0627\u0644\u064A\u0641
_stockValLocHierarchy=\u0627\u0644\u062A\u0633\u0644\u0633\u0644 \u0627\u0644\u0647\u0631\u0645\u064A \u0644\u0644\u0645\u0648\u0627\u0642\u0639
_stockValItemRadio=\u062D\u0633\u0628 \u0627\u0644\u0635\u0646\u0641
_stockValStyleRadio=\u062D\u0633\u0628 \u0627\u0644\u0646\u0645\u0637
_rptLackDocStockVal=** \u0644\u0627 \u062A\u0648\u062C\u062F \u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0625\u0636\u0627\u0641\u064A\u0629 \u0644\u0644\u062A\u0642\u064A\u064A\u0645
_rptNoAvailDocStockVal=\u0644\u0627 \u062A\u0648\u062C\u062F \u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0645\u062A\u0627\u062D\u0629

_rptWACDetailReport=\u062A\u0641\u0627\u0635\u064A\u0644 \u0645\u062A\u0648\u0633\u0637 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0631\u062C\u062D
_rptPWACDetailReport=\u062A\u0641\u0627\u0635\u064A\u0644 \u0645\u062A\u0648\u0633\u0637 \u0627\u0644\u062A\u0643\u0644\u0641\u0629 \u0627\u0644\u0645\u0631\u062C\u062D \u0644\u0641\u062A\u0631\u0629
_rptFIFODetailReport=\u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0648\u0627\u0631\u062F \u0623\u0648\u0644\u0627\u064B \u064A\u064F\u0635\u0631\u0641 \u0623\u0648\u0644\u0627\u064B

_yearEndRollUpCannotProceedRollUpInProgress=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629. \u0639\u0645\u0644\u064A\u0629 \u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0642\u064A\u062F \u0627\u0644\u062A\u0642\u062F\u0645 \u0628\u0627\u0644\u0641\u0639\u0644.
_yearEndRollUpNothingToRollUp=\u0644\u0627 \u062A\u0648\u062C\u062F \u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0625\u062C\u0631\u0627\u0621 \u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u062A\u0645\u0627\u0645 \u0639\u0645\u0644\u064A\u0629 \u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 {0} \u0646\u0638\u0631\u064B\u0627 \u0644\u0639\u062F\u0645 \u0648\u062C\u0648\u062F \u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0647\u0630\u0647 \u0627\u0644\u0633\u0646\u0629. \u0633\u062A\u062A\u0645 \u0625\u0636\u0627\u0641\u0629 \u0633\u062C\u0644 \u0628\u0643\u0645\u064A\u0629 0.
_yearEndRollUpFiscalYearIsNotSet=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629. \u0644\u0645 \u064A\u062A\u0645 \u062A\u0639\u064A\u064A\u0646 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 {0}. \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
_yearEndRollUpFiscalYearIsNotSetCloud=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629. \u0644\u0645 \u064A\u062A\u0645 \u062A\u0639\u064A\u064A\u0646 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 {0}. \u0627\u0644\u0631\u062C\u0627\u0621 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0644\u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
_yearEndRollUpFiscalYearDatesNotValid=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629. \u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0628\u062F\u0627\u064A\u0629 \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0646\u0647\u0627\u064A\u0629 \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 {0} \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u064A\u0646. \u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
_yearEndRollUpPreviousYearRollUpNotDone=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629. \u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0627\u0646\u062A\u0647\u0627\u0621 \u0645\u0646 \u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 {0} \u0628\u0639\u062F.
_yearEndRollUpYearRollUpAlreadyDone=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629. \u062A\u0645 \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0644\u0627\u0646\u062A\u0647\u0627\u0621 \u0645\u0646 \u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 {0}.
_yearEndRollUpOpenDocumentExists=\u0644\u0627 \u062A\u0632\u0627\u0644 \u062A\u0648\u062C\u062F \u062D\u0627\u0644\u0627\u062A \u0645\u0633\u062A\u0646\u062F \u0645\u0641\u062A\u0648\u062D/\u0642\u064A\u062F \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629. \u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u063A\u0644\u0627\u0642 \u0627\u0644\u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0642\u0628\u0644 \u0625\u062C\u0631\u0627\u0621 \u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
_yearEndRollUpCurrentYear=\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u064A\u0648\u0645 \u0647\u0648 {0}\u060C \u0648\u0647\u0648 \u064A\u0639\u062A\u0628\u0631 \u062C\u0632\u0621\u064B\u0627 \u0645\u0646 \u0627\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u0627\u0644\u062D\u0627\u0644\u064A\u0629. \u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0628\u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0644\u0633\u0646\u0629 \u0627\u0644\u0645\u0627\u0644\u064A\u0629 \u0627\u0644\u062D\u0627\u0644\u064A\u0629.
_yearEndRollUpYearAheadRolledUp=\u0644\u0627 \u064A\u0645\u0643\u0646\u0643 \u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0647\u0630\u0647 \u0627\u0644\u0633\u0646\u0629 \u0644\u0623\u0646\u0647 \u0642\u062F \u062A\u0645 \u0628\u0627\u0644\u0641\u0639\u0644 \u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0644\u0633\u0646\u0629 {0}.

# Random other translations
_reportRetailLocationId=\u0631\u0642\u0645 \u0627\u0644\u0645\u062A\u062C\u0631
_rptStores=\u0627\u0644\u0645\u062A\u0627\u062C\u0631:
_poleIdleText=\u0645\u0631\u062D\u0628\u064B\u0627 \u0628\u0643 \u0641\u064A \u0645\u062A\u062C\u0631\u0646\u0627
_orgScopeStoreCollections=\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u062A\u0627\u062C\u0631
_TENDER_SUMMARYCOUNT=\u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u0644\u062E\u0635 \u0637\u0631\u0642 \u0627\u0644\u062F\u0641\u0639
_FOREIGN_CURRENCYCOUNT=\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0623\u062C\u0646\u0628\u064A\u0629
_localCurrency=\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0645\u062D\u0644\u064A\u0629

# Xadmin settings translations
_systemSettingAutoFileTransferDirectory.label=\u062F\u0644\u064A\u0644 \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629 \u0622\u0644\u064A\u064B\u0627
_systemSettingAutoFileTransferDirectory.description=\u0627\u0644\u062F\u0644\u064A\u0644 \u0627\u0644\u0630\u064A \u064A\u0645\u0643\u0646 \u062D\u0641\u0638 \u0645\u0644\u0641\u0627\u062A dataloader \u0628\u0647 \u0644\u0644\u0646\u0634\u0631 \u0627\u0644\u0622\u0644\u064A. \u0633\u064A\u062A\u0645 \u0627\u0643\u062A\u0634\u0627\u0641 \u0645\u0644\u0641\u0627\u062A Dataloader \u0627\u0644\u062A\u064A \u062A\u0645 \u062D\u0641\u0638\u0647\u0627 \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u062F\u0644\u064A\u0644 \u0622\u0644\u064A\u064B\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 Xadmin\u060C \u0648\u0633\u064A\u062A\u0645 \u0646\u0634\u0631\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0641\u064A \u0627\u0644\u0645\u0644\u0641. \u0623\u0645\u062B\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u062A\u0646\u0633\u064A\u0642\u0627\u062A: file:/filetransfer/auto/org${organizationId}/ \u0623\u0648 file:/C:/filetransfer/auto/org${organizationId}/
_systemSettingAutoFileTransferSchedulerInterval.label=\u0627\u0644\u0641\u062A\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629 \u0644\u0627\u0643\u062A\u0634\u0627\u0641 \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629 \u0622\u0644\u064A\u064B\u0627
_systemSettingAutoFileTransferSchedulerInterval.description=\u0627\u0644\u0641\u062A\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629\u060C \u0628\u0627\u0644\u062F\u0642\u0627\u0626\u0642\u060C \u0628\u064A\u0646 \u0627\u0644\u0623\u0648\u0642\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u0642\u0648\u0645 \u0641\u064A\u0647\u0627 Xadmin \u0628\u0641\u062D\u0635 \u062F\u0644\u064A\u0644 \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629 \u0622\u0644\u064A\u064B\u0627 \u0644\u0644\u0628\u062D\u062B \u0639\u0646 \u0645\u0644\u0641\u0627\u062A \u0644\u0646\u0634\u0631\u0647\u0627.
_systemSettingMaxPOSLogResult.label=\u0639\u062F\u062F \u0627\u0644\u0633\u062C\u0644\u0627\u062A \u0641\u064A \u0635\u0641\u062D\u0629 \u0646\u062A\u0627\u0626\u062C POSLog Publisher
_systemSettingMaxPOSLogResult.description=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062F\u062F \u0633\u062C\u0644\u0627\u062A POSLog \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0623\u0646 \u062A\u0638\u0647\u0631 \u0644\u0643\u0644 \u0635\u0641\u062D\u0629 \u0641\u064A \u0635\u0641\u062D\u0629 \u0646\u062A\u0627\u0626\u062C POSLog Publisher.
_systemSettingMaxDeploymentResult.label=\u0639\u062F\u062F \u0627\u0644\u0633\u062C\u0644\u0627\u062A \u0641\u064A \u0639\u0627\u0631\u0636 \u0627\u0644\u0646\u0634\u0631
_systemSettingMaxDeploymentResult.description=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062F\u062F \u0633\u062C\u0644\u0627\u062A \u0627\u0644\u0646\u0634\u0631 \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0623\u0646 \u062A\u0638\u0647\u0631 \u0644\u0643\u0644 \u0635\u0641\u062D\u0629 \u0641\u064A \u0639\u0627\u0631\u0636 \u0627\u0644\u0646\u0634\u0631.
_systemSettingDaysBeforeLaunchDate.label=\u0639\u062F \u0627\u0644\u0623\u064A\u0627\u0645 \u0642\u0628\u0644 \u0645\u0631\u062D\u0644\u0629 \u0627\u0644\u0646\u0634\u0631 \u0644\u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0625\u062E\u0637\u0627\u0631\u0627\u062A
_systemSettingDeploymentAutoEmailInterval.label=\u0627\u0644\u0641\u062A\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629 \u0644\u0641\u062D\u0635 \u0645\u0631\u0627\u062D\u0644 \u0627\u0644\u0646\u0634\u0631 \u0627\u0644\u062A\u064A \u062A\u062A\u0637\u0644\u0628 \u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F
_systemSettingDeploymentAutoEmailInterval.description=\u0645\u0642\u062F\u0627\u0631 \u0627\u0644\u0648\u0642\u062A\u060C \u0628\u0627\u0644\u062F\u0642\u0627\u0626\u0642\u060C \u0628\u064A\u0646 \u0639\u0645\u0644\u064A\u0627\u062A \u0641\u062D\u0635 \u0645\u0631\u0627\u062D\u0644 \u0627\u0644\u0646\u0634\u0631 \u0627\u0644\u062A\u064A \u062A\u062A\u0637\u0644\u0628 \u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F. \u0628\u0645\u062C\u0631\u062F \u0645\u0631\u0648\u0631 \u0627\u0644\u0648\u0642\u062A\u060C \u0633\u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u062E\u0627\u0635 \u0628\u0627\u0644\u0645\u0631\u0627\u062D\u0644 \u0627\u0644\u062A\u064A \u062A\u0633\u062A\u0648\u0641\u064A \u0645\u062A\u0637\u0644\u0628\u0627\u062A "\u0639\u062F\u062F \u0627\u0644\u0623\u064A\u0627\u0645 \u0642\u0628\u0644 \u0645\u0631\u062D\u0644\u0629 \u0627\u0644\u0646\u0634\u0631 \u0644\u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0625\u062E\u0637\u0627\u0631\u0627\u062A".
_systemSettingDeploymentConfigRetries.label=\u0645\u0631\u0627\u062A \u0625\u0639\u0627\u062F\u0629 \u0645\u062D\u0627\u0648\u0644\u0629 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u0634\u0631
_systemSettingDeploymentConfigRetries.description=\u064A\u064F\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0628\u0648\u0627\u0633\u0637\u0629 Xenvironment \u0628\u0627\u0644\u0645\u062A\u062C\u0631. \u0648\u0647\u0648 \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u0645\u0631\u0627\u062A \u0627\u0644\u062A\u064A \u0633\u062A\u0642\u0648\u0645 \u0641\u064A\u0647\u0627 Xenvironment \u0628\u0625\u0639\u0627\u062F\u0629 \u0645\u062D\u0627\u0648\u0644\u0629 \u062A\u0646\u0632\u064A\u0644 \u0646\u0634\u0631 \u0628\u0639\u062F \u0645\u062D\u0627\u0648\u0644\u0629 \u0623\u0648\u0644\u064A\u0629 \u0641\u0627\u0634\u0644\u0629. \u064A\u0639\u0646\u064A \u062A\u0639\u064A\u064A\u0646 \u0627\u0644\u0642\u064A\u0645\u0629 \u0635\u0641\u0631 (0) \u0639\u062F\u0645 \u0627\u0644\u0642\u064A\u0627\u0645 \u0628\u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0623\u0628\u062F\u064B\u0627\u060C \u0648\u0647\u0648 \u062A\u0639\u064A\u064A\u0646 \u063A\u064A\u0631 \u0645\u064F\u0648\u0635\u0649 \u0628\u0647.
_systemSettingDaysBeforeLaunchDate.description=\u0639\u062F\u062F \u0627\u0644\u0623\u064A\u0627\u0645 \u0642\u0628\u0644 \u0645\u0631\u062D\u0644\u0629 \u0627\u0644\u0646\u0634\u0631 \u0627\u0644\u0645\u062C\u062F\u0648\u0644\u0629 \u0644\u0644\u0628\u062F\u0621 \u0644\u0648\u062C\u0648\u0628 \u0625\u0631\u0633\u0627\u0644 \u0625\u062E\u0637\u0627\u0631 \u0628\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u062D\u0648\u0644 \u0627\u0644\u0628\u062F\u0621. \u0644\u0646 \u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0625\u062E\u0637\u0627\u0631\u0627\u062A \u0625\u0644\u0627 \u0644\u0644\u0645\u0631\u0627\u062D\u0644 \u0627\u0644\u062A\u064A \u062A\u062A\u0637\u0644\u0628 \u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F.
_systemSettingDeploymentConfigRetryInterval.label=\u0627\u0644\u0641\u062A\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629 \u0644\u0625\u0639\u0627\u062F\u0629 \u0645\u062D\u0627\u0648\u0644\u0629 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u0634\u0631
_systemSettingDeploymentConfigRetryInterval.description=\u064A\u064F\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0628\u0648\u0627\u0633\u0637\u0629 Xenvironment \u0628\u0627\u0644\u0645\u062A\u062C\u0631. \u0648\u0647\u0648 \u0645\u0642\u062F\u0627\u0631 \u0627\u0644\u0648\u0642\u062A\u060C \u0628\u0627\u0644\u062B\u0648\u0627\u0646\u064A\u060C \u0627\u0644\u0630\u064A \u0633\u062A\u0646\u062A\u0638\u0631\u0647 Xenvironment \u0628\u0639\u062F \u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u0627\u0634\u0644\u0629 \u0644\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u0634\u0631 \u0642\u0628\u0644 \u0623\u0646 \u062A\u062D\u0627\u0648\u0644 Xenvironment \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u0634\u0631 \u0645\u062C\u062F\u062F\u064B\u0627.
_systemSettingDeploymentConfigTimeout.label=\u0645\u0647\u0644\u0629 \u0627\u062A\u0635\u0627\u0644 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u0634\u0631
_systemSettingDeploymentConfigTimeout.description=\u064A\u064C\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0628\u0648\u0627\u0633\u0637\u0629 Xenvironment \u0628\u0627\u0644\u0645\u062A\u062C\u0631. \u0648\u0647\u0648 \u0645\u0642\u062F\u0627\u0631 \u0627\u0644\u0648\u0642\u062A\u060C \u0628\u0627\u0644\u062B\u0648\u0627\u0646\u064A\u060C \u0627\u0644\u0630\u064A \u0633\u062A\u0633\u062A\u063A\u0631\u0642\u0647 Xenvironment \u0641\u064A \u0645\u062D\u0627\u0648\u0644\u0629 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0645\u0639 Xcenter \u0644\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u0634\u0631. \u0628\u0645\u062C\u0631\u062F \u0627\u0646\u0642\u0636\u0627\u0621 \u0627\u0644\u0648\u0642\u062A \u0628\u062F\u0648\u0646 \u0627\u0643\u062A\u0634\u0627\u0641 \u0623\u064A \u0627\u062A\u0635\u0627\u0644\u060C \u0633\u062A\u064F\u0639\u062A\u0628\u0631 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0641\u0627\u0634\u0644\u0629.
_systemSettingBusinessDateStartTime.label=\u0648\u0642\u062A \u0628\u062F\u0621 \u064A\u0648\u0645 \u0627\u0644\u0639\u0645\u0644
_systemSettingBusinessDateStartTime.description=\u0627\u0644\u0648\u0642\u062A\u060C \u0628\u0627\u0644\u0633\u0627\u0639\u0627\u062A \u0645\u0646 00:00\u060C \u0627\u0644\u0630\u064A \u064A\u0634\u064A\u0631 \u0625\u0644\u0649 \u0648\u0642\u062A \u0628\u062F\u0621 \u0627\u0644\u0634\u0631\u0643\u0629 \u0644\u064A\u0648\u0645 \u0627\u0644\u0639\u0645\u0644 \u0644\u0625\u0639\u062F\u0627\u062F \u062A\u0642\u0627\u0631\u064A\u0631 \u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0627\u0644\u062F\u0639\u0645. (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644\u060C 5 \u062A\u0645\u062B\u0644 05:00 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629).
_systemSettingScanForMissingDevicesEveryXMinutes.label=\u0627\u0644\u0641\u062A\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629 \u0644\u0641\u062D\u0635 \u0627\u0644\u0635\u0646\u0627\u062F\u064A\u0642 \u0627\u0644\u0645\u0641\u0642\u0648\u062F\u0629
_systemSettingScanForMissingDevicesEveryXMinutes.description=\u0645\u0642\u062F\u0627\u0631 \u0627\u0644\u0648\u0642\u062A\u060C \u0628\u0627\u0644\u062F\u0642\u0627\u0626\u0642\u060C \u0628\u064A\u0646 \u0639\u0645\u0644\u064A\u0627\u062A \u0641\u062D\u0635 \u0627\u0644\u0635\u0646\u0627\u062F\u064A\u0642 \u0627\u0644\u0645\u0641\u0642\u0648\u062F\u0629. \u0639\u0645\u0644\u064A\u064B\u0627\u060C \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0642\u064A\u0645\u0629 \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0623\u0642\u0644 \u0645\u0646 \u0642\u064A\u0645\u0629 \u0625\u0639\u062F\u0627\u062F "\u0627\u0644\u0648\u0642\u062A \u0642\u0628\u0644 \u0627\u0639\u062A\u0628\u0627\u0631 \u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0645\u0641\u0642\u0648\u062F\u064B\u0627".
_systemSettingDeviceConsideredMissingInXMinutes.label=\u0627\u0644\u0648\u0642\u062A \u0642\u0628\u0644 \u0627\u0639\u062A\u0628\u0627\u0631 \u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0645\u0641\u0642\u0648\u062F\u064B\u0627
_systemSettingDeviceConsideredMissingInXMinutes.description=\u0645\u0642\u062F\u0627\u0631 \u0627\u0644\u0648\u0642\u062A\u060C \u0628\u0627\u0644\u062F\u0642\u0627\u0626\u0642\u060C \u0627\u0644\u0630\u064A \u064A\u062C\u0628 \u0623\u0646 \u064A\u0645\u0631 \u0628\u062F\u0648\u0646 \u0627\u062A\u0635\u0627\u0644 \u0645\u0646 \u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0642\u0628\u0644 \u0627\u0639\u062A\u0628\u0627\u0631 \u0647\u0630\u0627 \u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0645\u0641\u0642\u0648\u062F\u064B\u0627.
_systemSettingIgnoreMissingDeviceAfterXHours.label=\u0627\u0644\u0648\u0642\u062A \u0642\u0628\u0644 \u062A\u062C\u0627\u0647\u0644 \u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0627\u0644\u0645\u0641\u0642\u0648\u062F
_systemSettingIgnoreMissingDeviceAfterXHours.description=\u0645\u0642\u062F\u0627\u0631 \u0627\u0644\u0648\u0642\u062A\u060C \u0628\u0627\u0644\u0633\u0627\u0639\u0627\u062A\u060C \u0628\u0639\u062F \u0627\u0639\u062A\u0628\u0627\u0631 \u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0645\u0641\u0642\u0648\u062F\u064B\u0627 \u0648\u0642\u0628\u0644 \u0625\u064A\u0642\u0627\u0641 \u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0639\u0646 \u062D\u0627\u0644\u062A\u0647 "\u0645\u0641\u0642\u0648\u062F" \u0643\u0645\u0634\u0643\u0644\u0629.
_systemSettingEnableDataManagerAutoDeployment.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u0646\u0634\u0631 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u062F\u064A\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0622\u0644\u064A\u064B\u0627\u061F
_systemSettingEnableDataManagerAutoDeployment.description=\u062A\u0645\u0643\u064A\u0646 Xadmin \u0645\u0646 \u0646\u0634\u0631 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u0645\u064F\u0639\u0644\u0642\u0629 \u0644\u0645\u062F\u064A\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0622\u0644\u064A\u064B\u0627 \u0641\u064A \u0648\u0642\u062A \u0645\u0639\u064A\u0646 \u0643\u0644 \u064A\u0648\u0645. \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0648\u0642\u062A \u0627\u0644\u0646\u0634\u0631 \u0641\u064A \u0627\u0644\u064A\u0648\u0645 \u0628\u0648\u0627\u0633\u0637\u0629 \u0625\u0639\u062F\u0627\u062F "\u0648\u0642\u062A \u0627\u0644\u0646\u0634\u0631 \u0627\u0644\u0622\u0644\u064A \u0644\u0645\u062F\u064A\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A".
_systemSettingDataManagerAutoDeploymentStartTime.label=\u0648\u0642\u062A \u0627\u0644\u0646\u0634\u0631 \u0627\u0644\u0622\u0644\u064A \u0644\u0645\u062F\u064A\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
_systemSettingDataManagerAutoDeploymentStartTime.description=\u0648\u0642\u062A \u0645\u062D\u062F\u062F \u0645\u0646 \u0627\u0644\u064A\u0648\u0645 \u0644\u0628\u062F\u0621 \u0627\u0644\u0646\u0634\u0631 \u0627\u0644\u0622\u0644\u064A \u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u062F\u064A\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0639\u0644\u0642\u0629. \u064A\u062D\u062F\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u0648\u0642\u062A \u0628\u0635\u064A\u063A\u0629 \u0627\u0644\u062A\u0648\u0642\u064A\u062A \u0627\u0644\u0639\u0627\u0644\u0645\u064A \u0627\u0644\u0625\u062D\u062F\u0627\u062B\u064A (UTC) \u0627\u0644\u0630\u064A \u0633\u062A\u062D\u062F\u062B \u0641\u064A\u0647 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629. \u0623\u062F\u062E\u0644 \u0647\u0630\u0647 \u0627\u0644\u0642\u064A\u0645\u0629 \u0628\u0635\u064A\u063A\u0629 \u0633 \u0633:\u062F \u062F. \u0648\u0644\u0627 \u064A\u0643\u0648\u0646 \u0630\u0644\u0643 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0645\u0646\u0627\u0633\u0628\u064B\u0627 \u0625\u0644\u0627 \u0641\u064A \u062D\u0627\u0644\u0629 \u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u0625\u0639\u062F\u0627\u062F "\u0646\u0634\u0631 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u062F\u064A\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0622\u0644\u064A\u064B\u0627".
_systemSettingEnableDeleteStoreConfigurations.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u062E\u064A\u0627\u0631 \u0644\u062D\u0630\u0641 \u0627\u0644\u062A\u0643\u0648\u064A\u0646\u0627\u062A\u061F
_systemSettingEnableDeleteStoreConfigurations.description=\u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u062E\u064A\u0627\u0631 \u0641\u064A \u0627\u0644\u0645\u0643\u0648\u0646\u060C \u0627\u0644\u0630\u064A \u064A\u062A\u064A\u062D \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u062D\u0630\u0641 \u0627\u0644\u062A\u0643\u0648\u064A\u0646\u0627\u062A \u0644\u0644\u0645\u0644\u0641 \u0623\u0648 \u062A\u062C\u0627\u0648\u0632 \u0627\u0644\u062A\u0643\u0648\u064A\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u062A\u062C\u0631.
_systemSettingEnableStoreSpecificOverrides.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u062E\u064A\u0627\u0631 \u0644\u0625\u0646\u0634\u0627\u0621 \u062A\u0643\u0648\u064A\u0646\u0627\u062A \u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u062A\u062C\u0631\u061F
_systemSettingEnableStoreSpecificOverrides.description=\u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u062E\u064A\u0627\u0631 \u0641\u064A \u0627\u0644\u0645\u0643\u0648\u0646\u060C \u0627\u0644\u0630\u064A \u064A\u062A\u064A\u062D \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0625\u0646\u0634\u0627\u0621 \u0623\u0648 \u062A\u062C\u0627\u0648\u0632 \u0627\u0644\u062A\u0643\u0648\u064A\u0646\u0627\u062A \u0644\u0645\u062A\u062C\u0631 \u0645\u062D\u062F\u062F.
_systemSettingFileUploadDirectory.label=\u062F\u0644\u064A\u0644 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641
_systemSettingFileUploadDirectory.description=\u0627\u0644\u062F\u0644\u064A\u0644 \u0627\u0644\u0630\u064A \u064A\u062A\u0645 \u0641\u064A\u0647 \u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062A\u064A \u0642\u0627\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0648\u0646 \u0628\u062A\u062D\u0645\u064A\u0644\u0647\u0627 \u0639\u0628\u0631 \u0645\u064A\u0632\u0629 "\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A". \u0623\u0645\u062B\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u062A\u0646\u0633\u064A\u0642\u0627\u062A: file:/fileuploads/org${organizationId}/ \u0623\u0648 file:/C:/fileuploads/org${organizationId}/
_systemSettingIdpUserSyncStartTime.label=\u0627\u0644\u0641\u062A\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629 \u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
_systemSettingIdpUserSyncStartTime.description=\u0645\u0642\u062F\u0627\u0631 \u0627\u0644\u0648\u0642\u062A \u0628\u0627\u0644\u062F\u0642\u0627\u0626\u0642\u060C \u0628\u064A\u0646 \u062A\u062D\u0642\u0642 Xadmin \u0645\u0646 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0633\u062D\u0627\u0628\u064A\u0629 \u0644\u0644\u0647\u0648\u064A\u0629 (IDCS) \u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645. \u0625\u0646 \u0627\u0644\u0641\u062A\u0631\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629 \u0627\u0644\u0645\u0648\u0635\u0649 \u0628\u0647\u0627 \u0647\u064A 60 \u062F\u0642\u064A\u0642\u0629 \u0648\u0644\u0643\u0646 \u0644\u0627 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0632\u064A\u062F \u0639\u0646 1440 \u062F\u0642\u064A\u0642\u0629 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: 24 \u0633\u0627\u0639\u0629).
_systemSettingPosLogPublisherRemoteFileDirectory.label=\u062F\u0644\u064A\u0644 \u0645\u0644\u0641\u0627\u062A POSLog \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629
_systemSettingPosLogPublisherRemoteFileDirectory.description=\u0627\u0644\u062F\u0644\u064A\u0644 \u0627\u0644\u0630\u064A \u0633\u064A\u062A\u0645 \u0641\u064A\u0647 \u062A\u062E\u0632\u064A\u0646 \u0645\u0644\u0641\u0627\u062A POSLog \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u0645\u0646 \u0645\u064A\u0632\u0629 "\u0646\u0634\u0631 \u0645\u0644\u0641\u0627\u062A POSLog". \u0623\u0645\u062B\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u062A\u0646\u0633\u064A\u0642\u0627\u062A: file:/poslog/org${organizationId}/ \u0623\u0648 file:/C:/poslog/org${organizationId}/
_systemSettingPOSLogPublishSearchMaxResult.label=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0645\u0644\u0641\u0627\u062A POSLog \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629
_systemSettingPOSLogPublishSearchMaxResult.description=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062F\u062F \u0633\u062C\u0644\u0627\u062A POSLog \u0627\u0644\u0646\u0627\u062A\u062C\u0629 \u0645\u0646 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0644\u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0646\u0634\u0631.
_systemSettingLockUserAccountAfterRetries.label=\u0639\u062F\u062F \u0645\u062D\u0627\u0648\u0644\u0627\u062A \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0642\u0628\u0644 \u0625\u0642\u0641\u0627\u0644 \u0627\u0644\u062D\u0633\u0627\u0628
_systemSettingLockUserAccountAfterRetries.description=\u0639\u062F\u062F \u0627\u0644\u0645\u0631\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0641\u0634\u0644 \u0645\u062D\u0627\u0648\u0644\u0629 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u062E\u0644\u0627\u0644\u0647\u0627 \u0628\u0633\u0628\u0628 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629 \u0642\u0628\u0644 \u0625\u0642\u0641\u0627\u0644 \u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u0645\u0631\u062A\u0628\u0637 \u0628\u0645\u062D\u0627\u0648\u0644\u0629 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0627\u0644\u0641\u0627\u0634\u0644\u0629.
_systemSettingUserIdMinimumLength.label=\u0637\u0648\u0644 \u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
_systemSettingUserIdMinimumLength.description=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u062D\u0631\u0648\u0641 \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0644\u0643\u064A \u064A\u0643\u0648\u0646 \u0645\u0639\u0631\u0641 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0635\u0627\u0644\u062D\u064B\u0627.
_systemSettingPasswordExpirationDays.label=\u0623\u064A\u0627\u0645 \u0627\u0646\u062A\u0647\u0627\u0621 \u0635\u0644\u0627\u062D\u064A\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
_systemSettingPasswordExpirationDays.description=\u0639\u062F\u062F \u0627\u0644\u0623\u064A\u0627\u0645 \u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u062E\u0644\u0627\u0644\u0647\u0627 \u0642\u0628\u0644 \u0627\u0646\u062A\u0647\u0627\u0621 \u0635\u0644\u0627\u062D\u064A\u062A\u0647\u0627.
_systemSettingPasswordHistoryLength.label=\u0639\u062F\u062F \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0642\u0628\u0644 \u0623\u0646 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u0625\u0639\u0627\u062F\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
_systemSettingPasswordHistoryLength.description=\u0639\u062F\u062F \u0645\u0631\u0627\u062A \u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u062A\u062C\u0627\u0648\u0632\u0647\u0627 \u0642\u0628\u0644 \u0623\u0646 \u064A\u062A\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0645\u0646 \u0625\u0639\u0627\u062F\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0642\u062F\u064A\u0645\u0629. \u064A\u0639\u0646\u064A \u062A\u0639\u064A\u064A\u0646 \u0627\u0644\u0642\u064A\u0645\u0629 \u0635\u0641\u0631 (0) \u0623\u0646\u0647 \u064A\u0645\u0643\u0646 \u0625\u0639\u0627\u062F\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0646\u0641\u0633 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u062F\u0627\u0626\u0645\u064B\u0627.
_systemSettingPasswordMaximumConsecutiveChars.label=\u0639\u062F\u062F \u0627\u0644\u062D\u0631\u0648\u0641 \u0627\u0644\u0645\u062A\u0639\u0627\u0642\u0628\u0629 \u0627\u0644\u0645\u0633\u0645\u0648\u062D \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0641\u064A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
_systemSettingPasswordMaximumConsecutiveChars.description=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u0645\u0631\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646 \u062E\u0644\u0627\u0644\u0647\u0627 \u062A\u0643\u0631\u0627\u0631 \u062D\u0631\u0641 \u0623\u0648 \u0631\u0645\u0632 \u0645\u062D\u062F\u062F \u0628\u0634\u0643\u0644 \u0645\u062A\u0639\u0627\u0642\u0628 \u0641\u064A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631.
_systemSettingPasswordMinimumCapitalLetters.label=\u0639\u062F\u062F \u0627\u0644\u062D\u0631\u0648\u0641 \u0627\u0644\u0643\u0628\u064A\u0631\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0641\u064A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
_systemSettingPasswordMinimumCapitalLetters.description=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u062D\u0631\u0648\u0641 \u0627\u0644\u0643\u0628\u064A\u0631\u0629 \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0644\u0643\u064A \u062A\u0643\u0648\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0635\u0627\u0644\u062D\u0629\u064B.
_systemSettingPasswordMinimumDigits.label=\u0639\u062F\u062F \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0641\u064A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
_systemSettingPasswordMinimumDigits.description=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0644\u0643\u064A \u062A\u0643\u0648\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0635\u0627\u0644\u062D\u0629\u064B.
_systemSettingPasswordMinimumLength.label=\u0637\u0648\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
_systemSettingPasswordMinimumLength.description=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u062D\u0631\u0648\u0641 \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0644\u0643\u064A \u062A\u0643\u0648\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0635\u0627\u0644\u062D\u0629\u064B.
_systemSettingPasswordMinimumSpecialChars.label=\u0639\u062F\u062F \u0627\u0644\u062D\u0631\u0648\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0641\u064A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
_systemSettingPasswordMinimumSpecialChars.description=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u062D\u0631\u0648\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 (% \u0648$ \u0648!\u060C \u0625\u0644\u062E) \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0644\u0643\u064A \u062A\u0643\u0648\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0635\u0627\u0644\u062D\u0629\u064B.
_systemSettingNewUserPasswordCreation.label=\u0637\u0631\u064A\u0642\u0629 \u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0627\u062A \u0645\u0631\u0648\u0631 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
_systemSettingNewUserPasswordCreation.description=\u0627\u0644\u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0628\u0647\u0627 \u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u062C\u062F\u064A\u062F \u0623\u0648 \u0645\u0633\u062A\u062E\u062F\u0645 \u064A\u0637\u0644\u0628 \u0625\u0639\u0627\u062F\u0629 \u062A\u0639\u064A\u064A\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631.
_systemSettingEnableLDAP.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u062E\u064A\u0627\u0631 \u0645\u0635\u0627\u062F\u0642\u0629 \u0628\u0631\u0648\u062A\u0648\u0643\u0648\u0644 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062E\u0641\u064A\u0641 \u0625\u0644\u0649 \u0627\u0644\u062F\u0644\u064A\u0644 (LDAP)\u061F
_systemSettingEnableLDAP.description=\u062A\u0645\u0643\u064A\u0646 Xadmin \u0645\u0646 \u0645\u0635\u0627\u062F\u0642\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062F\u0644\u064A\u0644 \u0628\u0631\u0648\u062A\u0648\u0643\u0648\u0644 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062E\u0641\u064A\u0641 \u0625\u0644\u0649 \u0627\u0644\u062F\u0644\u064A\u0644 (LDAP).
_systemSettingLDAP_URL.label=\u0639\u0646\u0648\u0627\u0646 URL \u0644\u0645\u0648\u0641\u0631 \u0628\u0631\u0648\u062A\u0648\u0643\u0648\u0644 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062E\u0641\u064A\u0641 \u0625\u0644\u0649 \u0627\u0644\u062F\u0644\u064A\u0644 (LDAP)
_systemSettingLDAP_URL.description=\u0639\u0646\u0648\u0627\u0646 URL \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u0644\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0645\u0644\u0642\u0645 \u0628\u0631\u0648\u062A\u0648\u0643\u0648\u0644 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062E\u0641\u064A\u0641 \u0625\u0644\u0649 \u0627\u0644\u062F\u0644\u064A\u0644 (LDAP)
_systemSettingLDAP_DefaultDomain.label=\u0627\u0633\u0645 \u0627\u0644\u0645\u062C\u0627\u0644 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A \u0644\u0628\u0631\u0648\u062A\u0648\u0643\u0648\u0644 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062E\u0641\u064A\u0641 \u0625\u0644\u0649 \u0627\u0644\u062F\u0644\u064A\u0644 (LDAP)
_systemSettingLDAP_DefaultDomain.description=\u0627\u0633\u0645 \u0627\u0644\u0645\u062C\u0627\u0644 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u0639\u0646\u062F \u0645\u0635\u0627\u062F\u0642\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0628\u0631\u0648\u062A\u0648\u0643\u0648\u0644 \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062E\u0641\u064A\u0641 \u0625\u0644\u0649 \u0627\u0644\u062F\u0644\u064A\u0644 (LDAP).
_systemSettingDeleteFifoDataAfterRptGen.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062D\u0630\u0641 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0648\u0627\u0631\u062F \u0623\u0648\u0644\u0627\u064B \u064A\u064F\u0635\u0631\u0641 \u0623\u0648\u0644\u0627\u064B \u0628\u0639\u062F \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062A\u0642\u0631\u064A\u0631\u061F
_systemSettingDeleteFifoDataAfterRptGen.description=\u062A\u062D\u062F\u064A\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0633\u064A\u062A\u0645 \u062D\u0630\u0641 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0648\u0627\u0631\u062F \u0623\u0648\u0644\u0627\u064B \u064A\u064F\u0635\u0631\u0641 \u0623\u0648\u0644\u0627\u064B \u0628\u0639\u062F \u0625\u0646\u0634\u0627\u0621 \u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0648\u0627\u0631\u062F \u0623\u0648\u0644\u0627\u064B \u064A\u064F\u0635\u0631\u0641 \u0623\u0648\u0644\u0627\u064B.
_systemSettingEnableReportOutputFormat_PDF.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u062A\u0646\u0633\u064A\u0642 PDF \u0643\u062A\u0646\u0633\u064A\u0642 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0631\u064A\u0631\u061F
_systemSettingEnableReportOutputFormat_PDF.description=\u062A\u062D\u062F\u064A\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u064A\u0633\u0645\u062D \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0628\u062A\u0646\u0633\u064A\u0642 PDF \u0623\u0645 \u0644\u0627.
_systemSettingEnableReportOutputFormat_HTML.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u062A\u0646\u0633\u064A\u0642 HTML \u0643\u062A\u0646\u0633\u064A\u0642 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0631\u064A\u0631\u061F
_systemSettingEnableReportOutputFormat_HTML.description=\u062A\u062D\u062F\u064A\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u064A\u0633\u0645\u062D \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0628\u062A\u0646\u0633\u064A\u0642 HTML \u0623\u0645 \u0644\u0627.
_systemSettingEnableReportOutputFormat_XLS.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u062A\u0646\u0633\u064A\u0642 XLS (MS Excel) \u0643\u062A\u0646\u0633\u064A\u0642 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0631\u064A\u0631\u061F
_systemSettingEnableReportOutputFormat_XLS.description=\u062A\u062D\u062F\u064A\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u064A\u0633\u0645\u062D \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0628\u062A\u0646\u0633\u064A\u0642 XLS \u0623\u0645 \u0644\u0627.
_systemSettingEnableReportOutputFormat_XLSX.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u062A\u0646\u0633\u064A\u0642 XLSX (MS Excel 2007 \u0623\u0648 \u0623\u062D\u062F\u062B) \u0643\u062A\u0646\u0633\u064A\u0642 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0631\u064A\u0631\u061F
_systemSettingEnableReportOutputFormat_XLSX.description=\u062A\u062D\u062F\u064A\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u064A\u0633\u0645\u062D \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0628\u062A\u0646\u0633\u064A\u0642 XLSX \u0623\u0645 \u0644\u0627.
_systemSettingEnableReportOutputFormat_PPTX.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u062A\u0646\u0633\u064A\u0642 PPTX (MS PowerPoint) \u0643\u062A\u0646\u0633\u064A\u0642 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0631\u064A\u0631\u061F
_systemSettingEnableReportOutputFormat_PPTX.description=\u062A\u062D\u062F\u064A\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u064A\u0633\u0645\u062D \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0628\u062A\u0646\u0633\u064A\u0642 PPTX \u0623\u0645 \u0644\u0627.
_systemSettingEnableReportOutputFormat_RTF.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u062A\u0646\u0633\u064A\u0642 RTF (Rich Text Format) \u0643\u062A\u0646\u0633\u064A\u0642 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0631\u064A\u0631\u061F
_systemSettingEnableReportOutputFormat_RTF.description=\u062A\u062D\u062F\u064A\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u064A\u0633\u0645\u062D \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0628\u062A\u0646\u0633\u064A\u0642 RTF \u0623\u0645 \u0644\u0627.
_systemSettingEnableReportOutputFormat_DOCX.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u062A\u0646\u0633\u064A\u0642 DOCX (MS Word) \u0643\u062A\u0646\u0633\u064A\u0642 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0631\u064A\u0631\u061F
_systemSettingEnableReportOutputFormat_DOCX.description=\u062A\u062D\u062F\u064A\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0646\u0638\u0627\u0645 \u064A\u0633\u0645\u062D \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0628\u062A\u0646\u0633\u064A\u0642 DOCX \u0623\u0645 \u0644\u0627.
_systemSettingUseTillAccountabilityDefault.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u0633\u0626\u0648\u0644\u064A\u0629 \u062F\u0631\u062C \u0627\u0644\u0646\u0642\u062F\u064A\u0629\u061F
_systemSettingUseTillAccountabilityDefault.description=\u062A\u062D\u062F\u064A\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0648\u0636\u0639 \u0645\u0633\u0626\u0648\u0644\u064A\u0629 \u0627\u0644\u0635\u0646\u062F\u0648\u0642 \u0623\u0648 \u0648\u0636\u0639 \u0645\u0633\u0626\u0648\u0644\u064A\u0629 \u062F\u0631\u062C \u0627\u0644\u0646\u0642\u062F\u064A\u0629 \u0643\u0625\u0639\u062F\u0627\u062F \u0627\u0641\u062A\u0631\u0627\u0636\u064A \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u062A\u062C\u0631.
_systemSettingDefaultDepositBankName.label=\u0627\u0633\u0645 \u0628\u0646\u0643 \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A
_systemSettingDefaultDepositBankName.description=\u0627\u0633\u0645 \u0628\u0646\u0643 \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u062A\u062C\u0631.
_systemSettingDefaultDepositBankAcctNbr.label=\u0631\u0642\u0645 \u062D\u0633\u0627\u0628 \u0628\u0646\u0643 \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A
_systemSettingDefaultDepositBankAcctNbr.description=\u0631\u0642\u0645 \u062D\u0633\u0627\u0628 \u0628\u0646\u0643 \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u062A\u062C\u0631.
_systemSettingDefaultReportOutputFormat.label=\u0627\u0644\u062A\u0646\u0633\u064A\u0642 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A \u0644\u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0631\u064A\u0631
_systemSettingDefaultReportOutputFormat.description=\u062A\u062D\u062F\u064A\u062F \u062A\u0646\u0633\u064A\u0642 \u0645\u062E\u0631\u062C\u0627\u062A \u0627\u0644\u062A\u0642\u0631\u064A\u0631 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u0643\u062A\u0646\u0633\u064A\u0642 \u0627\u0641\u062A\u0631\u0627\u0636\u064A.
_systemSettingDefaultCountryCode.label=\u0631\u0645\u0632 \u0627\u0644\u062F\u0648\u0644\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A
_systemSettingDefaultCountryCode.description=\u0631\u0645\u0632 \u0627\u0644\u062F\u0648\u0644\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A \u0644\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0641\u064A Xadmin.
_systemSettingDefaultCurrencyCode.label=\u0631\u0645\u0632 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629
_systemSettingDefaultCurrencyCode.description=\u0631\u0645\u0632 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629 \u0644\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0641\u064A Xadmin. \u0645\u0646 \u0627\u0644\u0645\u0641\u062A\u0631\u0636 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0643\u0644 \u0627\u0644\u0642\u064A\u0645 \u0627\u0644\u0646\u0642\u062F\u064A\u0629 \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0625\u062F\u062E\u0627\u0644\u0647\u0627 \u0648\u0639\u0631\u0636\u0647\u0627 \u0639\u0628\u0631 Xadmin \u0628\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629.
_systemSettingDefaultLocaleCode.label=\u0631\u0645\u0632 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0644\u063A\u0648\u064A\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629
_systemSettingDefaultLocaleCode.description=\u0631\u0645\u0632 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0644\u063A\u0648\u064A\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629 (\u0627\u0644\u0644\u063A\u0629) \u0627\u0644\u0630\u064A \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0641\u064A Xadmin \u0644\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0622\u0644\u064A\u0629 \u0648\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0646\u0638\u0627\u0645. \u062A\u062A\u0636\u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0644\u063A\u0648\u064A\u0629 \u0627\u0644\u0645\u062A\u0627\u062D\u0629 \u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A Xadmin \u0644\u0644\u0627\u062E\u062A\u064A\u0627\u0631 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u062A\u064A \u0647\u064A \u062C\u0632\u0621 \u0645\u0646 Xadmin \u0631\u0633\u0645\u064A\u064B\u0627.
_systemSettingEnableDataPurge.label=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0645\u0643\u064A\u0646 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A\u061F
_systemSettingEnableDataPurge.description=\u062A\u0645\u0643\u064A\u0646 Xadmin \u0645\u0646 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0648\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0642\u062F\u064A\u0645\u0629 \u0648\u0641\u0642\u064B\u0627 \u0644\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 \u0641\u064A \u0647\u0630\u0647 \u0627\u0644\u0641\u0626\u0629.
_systemSettingDataPurgeStartTime.label=\u0648\u0642\u062A \u062A\u0646\u0641\u064A\u0630 \u0627\u0644\u0625\u0632\u0627\u0644\u0629
_systemSettingDataPurgeStartTime.description=\u0648\u0642\u062A \u0645\u062D\u062F\u062F \u0645\u0646 \u0627\u0644\u064A\u0648\u0645 \u0644\u0628\u062F\u0621 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0648\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0622\u0644\u064A\u064B\u0627. \u064A\u062D\u062F\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u0648\u0642\u062A \u0628\u062A\u0646\u0633\u064A\u0642 \u0627\u0644\u062A\u0648\u0642\u064A\u062A \u0627\u0644\u0639\u0627\u0644\u0645\u064A \u0627\u0644\u0625\u062D\u062F\u0627\u062B\u064A (UTC) \u0627\u0644\u0630\u064A \u0633\u062A\u062D\u062F\u062B \u0641\u064A\u0647 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629. \u0623\u062F\u062E\u0644 \u0647\u0630\u0647 \u0627\u0644\u0642\u064A\u0645\u0629 \u0628\u062A\u0646\u0633\u064A\u0642 \u0633 \u0633:\u062F \u062F.
_systemSettingDaysBeforePurgeTransactions.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062A
_systemSettingDaysBeforePurgeTransactions.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062A (\u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0633\u0637\u0648\u0631\u060C \u0648\u0637\u0631\u0642 \u0627\u0644\u062F\u0641\u0639\u060C \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643)\u060C \u0648\u0628\u064A\u0627\u0646\u0627\u062A \u0637\u0644\u0628\u0627\u062A Order Broker\u060C \u0648\u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0627\u0644\u062A\u064A \u062A\u0639\u062F \u062C\u0632\u0621\u064B\u0627 \u0645\u0646 \u0645\u0639\u0627\u0644\u062C\u0629 \u0646\u0647\u0627\u064A\u0629 \u0627\u0644\u0639\u0627\u0645\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgePosLogs.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0645\u0644\u0641\u0627\u062A POSLog
_systemSettingDaysBeforePurgePosLogs.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0644\u0641\u0627\u062A POSLog \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeCustomers.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0648\u062D\u0633\u0627\u0628\u0627\u062A\u0647\u0645
_systemSettingDaysBeforePurgeCustomers.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0639\u0631\u064A\u0641 \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060C \u0648\u0628\u064A\u0627\u0646\u0627\u062A \u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0648\u0644\u0627\u0621\u060C \u0648\u0628\u064A\u0627\u0646\u0627\u062A \u0639\u0644\u0627\u0642\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeInvoices.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0641\u0648\u0627\u062A\u064A\u0631 \u0648\u0627\u0644\u0645\u0633\u062A\u0646\u062F\u0627\u062A
_systemSettingDaysBeforePurgeInvoices.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0648\u0627\u0644\u0641\u0648\u0627\u062A\u064A\u0631\u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0627\u0644\u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0648\u0627\u0644\u0641\u0648\u0627\u062A\u064A\u0631 \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629 \u0628\u062D\u0632\u0645\u0629 \u0627\u0644\u062F\u0648\u0644\u0629 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeReports.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0645\u062E\u0631\u062C\u0627\u062A \u0625\u064A\u0635\u0627\u0644 \u0627\u0644\u0627\u0633\u062A\u0644\u0627\u0645 \u0648\u0627\u0644\u062A\u0642\u0631\u064A\u0631
_systemSettingDaysBeforePurgeReports.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631\u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0628\u064A\u0627\u0646\u0627\u062A \u062D\u0632\u0645\u0629 \u0627\u0644\u062F\u0648\u0644\u0629 \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629\u060C \u0648\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629\u060C \u0645\u062B\u0644: \u0646\u0635 \u0625\u064A\u0635\u0627\u0644 \u0627\u0644\u0627\u0633\u062A\u0644\u0627\u0645\u060C \u0648\u0645\u0648\u0627\u0642\u0639 \u062E\u062F\u0645\u0627\u062A \u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u0639\u0645\u0644\u060C \u0648\u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0645\u0648\u0631\u0651\u0650\u062F\u064A\u0646\u060C \u0648\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u0637\u0627\u0631\u0627\u062A\u060C \u0648\u0623\u0633\u0628\u0627\u0628 \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeEventLogs.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0633\u062C\u0644\u0627\u062A \u0627\u0644\u0625\u062C\u0631\u0627\u0621\u0627\u062A
_systemSettingDaysBeforePurgeEventLogs.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062A\u0648\u0631\u064A\u062F \u0648\u0627\u0644\u0627\u0633\u062A\u0647\u062F\u0627\u0641 \u0645\u0646 \u0623\u062C\u0644 \u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u062A\u0648\u0635\u064A\u0644\u0647\u0627 \u0625\u0644\u0649/\u062A\u062B\u0628\u064A\u062A\u0647\u0627 \u0628\u0623\u062C\u0647\u0632\u0629 \u0627\u0644\u0639\u0645\u064A\u0644\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeDeals.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u062E\u0635\u0648\u0645\u0627\u062A \u0648\u0627\u0644\u0635\u0641\u0642\u0627\u062A
_systemSettingDaysBeforePurgeDeals.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0635\u0648\u0645\u0627\u062A \u0648\u0627\u0644\u0635\u0641\u0642\u0627\u062A\u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0648\u0627\u0641\u0642 \u0627\u0644\u062E\u0635\u0645 \u0627\u0644\u0645\u062A\u0632\u0627\u0645\u0646\u060C \u0648\u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0639\u064A\u064A\u0646 \u062E\u0635\u0645 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060C \u0648\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0633\u062A\u062B\u0646\u0627\u0621/\u062A\u0636\u0645\u064A\u0646 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0648\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0623\u0647\u0644\u064A\u0629\u060C \u0648\u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0639\u0631\u064A\u0641 \u0627\u0644\u0635\u0641\u0642\u0627\u062A\u060C \u0648\u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0639\u064A\u064A\u0646 \u0635\u0641\u0642\u0627\u062A \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0639\u0645\u0644\u0627\u0621\u060C \u0648\u0642\u0648\u0627\u0639\u062F \u0627\u0644\u0635\u0641\u0642\u0627\u062A \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0648\u0642\u0648\u0627\u0639\u062F \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629\u060C \u0648\u0645\u0634\u063A\u0644\u0627\u062A \u0627\u0644\u0635\u0641\u0642\u0627\u062A\u060C \u0648\u0642\u0648\u0627\u0639\u062F \u0627\u0644\u0635\u0641\u0642\u0627\u062A \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0648\u0642\u062A\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgePayroll.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0633\u0627\u0639\u0627\u062A \u0639\u0645\u0644 \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646 \u0648\u0643\u0634\u0641 \u0627\u0644\u0631\u0648\u0627\u062A\u0628
_systemSettingDaysBeforePurgePayroll.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter\u060C \u0641\u064A\u0645\u0627 \u064A\u062E\u0635 \u062A\u0648\u0627\u0631\u064A\u062E \u0627\u0644\u062A\u0648\u0638\u064A\u0641\u060C \u0648\u0627\u0644\u0631\u0648\u0627\u062A\u0628\u060C \u0648\u0627\u0644\u0625\u062C\u0627\u0632\u0627\u062A\u060C \u0648\u0627\u0644\u0645\u0647\u0627\u0645\u060C \u0648\u0627\u0644\u062C\u062F\u0627\u0648\u0644\u060C \u0648\u0642\u064A\u0648\u062F \u0633\u0627\u0639\u0629 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062D\u0636\u0648\u0631 \u0648\u0627\u0644\u0627\u0646\u0635\u0631\u0627\u0641\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeCycle.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062F\u0648\u0631\u064A\u0629
_systemSettingDaysBeforePurgeCycle.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u0627\u0642\u0639\u060C \u0627\u0644\u062A\u064A \u062A\u062A\u0636\u0645\u0646 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0628\u0634\u0623\u0646 \u0639\u0645\u0644\u064A\u062A\u064A \u0627\u0644\u0641\u062A\u062D/\u0627\u0644\u0625\u063A\u0644\u0627\u0642 \u0648\u0625\u062C\u0627\u0628\u0627\u062A\u0647\u0627\u060C \u0648\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0623\u0639\u0645\u0627\u0644\u060C \u0648\u062D\u0627\u0644\u0629 \u0645\u062D\u0637\u0629 \u0627\u0644\u0639\u0645\u0644\u060C \u0648\u062D\u0627\u0644\u0629 \u0645\u0648\u0642\u0639 \u0627\u0644\u0628\u064A\u0639 \u0628\u0627\u0644\u062A\u062C\u0632\u0626\u0629\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeInventory.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u062E\u0632\u0648\u0646
_systemSettingDaysBeforePurgeInventory.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter\u060C \u0641\u064A\u0645\u0627 \u064A\u062E\u0635 \u0641\u0626\u0627\u062A \u0627\u0644\u0645\u062E\u0632\u0648\u0646\u060C \u0648\u0627\u0644\u0643\u0631\u0627\u062A\u064A\u0646\u060C \u0648\u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u062C\u0631\u062F\u060C \u0648\u0643\u0634\u0648\u0641\u0627\u062A \u0627\u0644\u062C\u0631\u062F\u060C \u0648\u0644\u0642\u0637\u0627\u062A \u0627\u0644\u062C\u0631\u062F\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeItems.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0623\u0635\u0646\u0627\u0641
_systemSettingDaysBeforePurgeItems.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter\u060C \u0645\u062B\u0644: \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062D\u0648\u0644 \u0627\u0644\u0636\u0645\u0627\u0646\u060C \u0648\u062C\u062F\u0627\u0648\u0644 \u0627\u0633\u062A\u0631\u062F\u0627\u062F \u0627\u0644\u0623\u0645\u0648\u0627\u0644\u060C \u0648\u0627\u0644\u0642\u064A\u0648\u062F\u060C \u0648\u062E\u0635\u0627\u0626\u0635 \u0627\u0644\u0635\u0641\u0642\u0627\u062A\u060C \u0648\u0627\u0644\u0623\u0633\u0639\u0627\u0631\u060C \u0648\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0648\u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u0631\u0641\u0642\u0629\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeTax.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0636\u0631\u064A\u0628\u0629
_systemSettingDaysBeforePurgeTax.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0636\u0631\u0627\u0626\u0628 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter\u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0627\u0644\u0625\u0639\u0641\u0627\u0621\u0627\u062A\u060C \u0648\u0627\u0644\u0642\u0648\u0627\u0639\u062F\u060C \u0648\u062A\u062C\u0627\u0648\u0632\u0627\u062A \u0627\u0644\u0642\u0648\u0627\u0639\u062F\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeTender.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u062F\u0641\u0639 \u0648\u0627\u0644\u0625\u064A\u0635\u0627\u0644 \u0648\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062C\u0644\u0633\u0629
_systemSettingDaysBeforePurgeTender.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062C\u0644\u0633\u0629\u060C \u0648\u0627\u0644\u0625\u064A\u0635\u0627\u0644\u060C \u0648\u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u062F\u0641\u0639 \u0645\u0646 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter\u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0641\u0626\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0629\u060C \u0648\u0627\u0644\u062A\u0648\u0641\u0631\u060C \u0648\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u060C \u0648\u0627\u0644\u062E\u064A\u0627\u0631\u0627\u062A\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeOrders.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0637\u0644\u0628\u0627\u062A
_systemSettingDaysBeforePurgeOrders.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0637\u0644\u0628\u0627\u062A \u0627\u0644\u062A\u0627\u0645\u0629 \u0648\u0627\u0644\u0645\u064F\u0644\u063A\u0627\u0629\u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629 \u0628\u0627\u0644\u0637\u0644\u0628\u060C \u0648\u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0627\u0633\u062A\u064A\u0641\u0627\u0621\u060C \u0648\u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u062A\u0648\u0631\u064A\u062F \u0627\u0644\u062E\u0627\u0631\u062C\u064A\u060C \u0648\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062F\u0641\u0639\u060C \u0648\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0631\u0635\u064A\u062F\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeEmail.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A
_systemSettingDaysBeforePurgeEmail.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629 \u0628\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062A\u060C \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeFlightInfo.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0631\u062D\u0644\u0629 \u0627\u0644\u0637\u064A\u0631\u0627\u0646
_systemSettingDaysBeforePurgeFlightInfo.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0631\u062D\u0644\u0629 \u0627\u0644\u0637\u064A\u0631\u0627\u0646 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforeDeleteAutoFileTransferArchives.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0623\u0631\u0634\u064A\u0641\u0627\u062A \u0646\u0642\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A
_systemSettingDaysBeforeDeleteAutoFileTransferArchives.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0645\u062C\u0644\u062F\u0627\u062A \u0627\u0644\u0623\u0631\u0634\u064A\u0641\u0627\u062A \u0645\u0646 AutoFileTransferDirectory \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0644\u0641\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforeDeleteCompletedDeployments.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u0646\u0634\u0631 \u0627\u0644\u062A\u0627\u0645\u0629
_systemSettingDaysBeforeDeleteCompletedDeployments.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0645\u0644\u0641\u0627\u062A \u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u0646\u0634\u0631 \u0627\u0644\u062A\u0627\u0645\u0629 \u0623\u0648 \u0627\u0644\u0645\u064F\u0644\u063A\u0627\u0629 \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0646\u0642\u0644\u0647\u0627 \u0625\u0644\u0649 \u0645\u0644\u0642\u0645 \u0627\u0644\u0645\u0644\u0641\u0627\u062A\u060C \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0644\u0641\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforeDeleteFileUploads.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0639\u0645\u0644\u064A\u0627\u062A \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A
_systemSettingDaysBeforeDeleteFileUploads.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062A\u062D\u0645\u064A\u0644\u0647\u0627 \u0639\u0628\u0631 Xadmin\u060C \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0644\u0641\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforeDeleteRepublishedPosLogFiles.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0645\u0644\u0641\u0627\u062A POSLog \u0627\u0644\u0645\u064F\u0639\u0627\u062F \u0646\u0634\u0631\u0647\u0627
_systemSettingDaysBeforeDeleteRepublishedPosLogFiles.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0645\u0644\u0641\u0627\u062A POSLog \u0627\u0644\u0642\u062F\u064A\u0645\u0629 \u0645\u0646 \u062F\u0644\u064A\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0628\u0639\u064A\u062F\u0629 \u0645\u0646 \u0623\u062C\u0644 POSLog Publisher \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0644\u0641\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforeDeletePosPollFiles.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0645\u0644\u0641\u0627\u062A POSPoll
_systemSettingDaysBeforeDeletePosPollFiles.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0642\u062F\u064A\u0645\u0629 \u0645\u0646 \u062F\u0644\u064A\u0644 \u0645\u0644\u0641\u0627\u062A POSPoll \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter\u060C \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0644\u0641\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingDaysBeforePurgeTempStoreRequest.label=\u0639\u062F\u062F \u0623\u064A\u0627\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0637\u0644\u0628\u0627\u062A \u0627\u0644\u0645\u062A\u062C\u0631 \u0627\u0644\u0645\u0624\u0642\u062A
_systemSettingDaysBeforePurgeTempStoreRequest.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062E\u0644\u0627\u0644\u0647\u0627 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0643\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0637\u0644\u0628 \u0627\u0644\u0645\u062A\u062C\u0631 \u0627\u0644\u0645\u0624\u0642\u062A \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Xcenter \u0639\u0646\u062F \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0625\u0632\u0627\u0644\u0629. \u0648\u0644\u0627 \u064A\u0624\u062B\u0631 \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062A\u0627\u062C\u0631. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "0" \u0625\u0644\u0649 \u062D\u0630\u0641 \u0643\u0644 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0648\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u0639\u064A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "-1" \u0625\u0644\u0649 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0623\u062C\u0644 \u063A\u064A\u0631 \u0645\u0633\u0645\u0649.
_systemSettingBrNFEExportEnabled.label=\u062A\u0645\u0643\u064A\u0646 NFe
_systemSettingBrNFEExportEnabled.description=\u0639\u0646\u062F \u062A\u0639\u064A\u064A\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "\u0646\u0639\u0645"\u060C \u062A\u062A\u0645 \u062C\u062F\u0648\u0644\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u062D\u0633\u0628 \u0625\u0639\u062F\u0627\u062F\u0627\u062A Xadmin \u0627\u0644\u062E\u0627\u0635\u0629 - \u0627\u0644\u0641\u062A\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0644\u0647\u0627 \u0645\u0646 \u0623\u062C\u0644 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0639\u0646\u062F \u062A\u0639\u064A\u064A\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0639\u0644\u0649 "\u0644\u0627"\u060C \u0644\u0646 \u062A\u062A\u0645 \u062C\u062F\u0648\u0644\u0629 \u0645\u0647\u0627\u0645 \u062D\u0632\u0645\u0629 \u062F\u0648\u0644\u0629 \u0627\u0644\u0628\u0631\u0627\u0632\u064A\u0644 \u0648\u0644\u0646 \u064A\u062A\u0645 \u062A\u0634\u063A\u064A\u0644\u0647\u0627 \u0623\u0628\u062F\u064B\u0627.
_systemSettingBrNFEExportJobStartTime.label=\u0648\u0642\u062A \u062A\u0646\u0641\u064A\u0630 \u0645\u0647\u0645\u0629 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
_systemSettingBrNFEExportJobStartTime.description=\u0648\u0642\u062A \u0645\u062D\u062F\u062F \u0645\u0646 \u0627\u0644\u064A\u0648\u0645 \u0644\u0628\u062F\u0621 \u062A\u0634\u063A\u064A\u0644 \u0645\u0647\u0645\u0629 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u064A\u062D\u062F\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u0648\u0642\u062A \u0628\u0635\u064A\u063A\u0629 \u0627\u0644\u062A\u0648\u0642\u064A\u062A \u0627\u0644\u0639\u0627\u0644\u0645\u064A \u0627\u0644\u0625\u062D\u062F\u0627\u062B\u064A (UTC) \u0627\u0644\u0630\u064A \u0633\u062A\u062D\u062F\u062B \u0641\u064A\u0647 \u0627\u0644\u0645\u0647\u0645\u0629. \u0623\u062F\u062E\u0644 \u0647\u0630\u0647 \u0627\u0644\u0642\u064A\u0645\u0629 \u0628\u0635\u064A\u063A\u0629 \u0633 \u0633:\u062F \u062F.
_systemSettingBrDaysBackSpedExport.label=\u0627\u0644\u0623\u064A\u0627\u0645 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0644\u062A\u0635\u062F\u064A\u0631 \u0646\u0638\u0627\u0645 \u0645\u0633\u0643 \u0627\u0644\u062F\u0641\u0627\u062A\u0631 \u0627\u0644\u0631\u0642\u0645\u064A \u0627\u0644\u0639\u0627\u0645
_systemSettingBrDaysBackSpedExport.description=\u062A\u0642\u0648\u0645 \u0639\u0645\u0644\u064A\u0629 SPED \u0628\u062A\u0635\u062F\u064A\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062A NFe \u0628\u062A\u0627\u0631\u064A\u062E \u062A\u0635\u062F\u064A\u0631 \u0645\u062D\u062F\u062F. \u064A\u062D\u062F\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0639\u062F\u062F \u0627\u0644\u0623\u064A\u0627\u0645 \u0642\u0628\u0644 \u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u062D\u0627\u0644\u064A \u0644\u0644\u062A\u0635\u062F\u064A\u0631. \u062A\u0639\u0645\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0639\u0644\u0649 \u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u0628\u062A\u0646\u0633\u064A\u0642 XML \u0644\u0643\u0644 \u0645\u062A\u062C\u0631 \u0628\u0631\u0627\u0632\u064A\u0644\u064A \u0644\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u062A\u0635\u062F\u064A\u0631 \u0647\u0630\u0627.
_systemSettingItalyInvoiceExportEnabled.label=\u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u0641\u0627\u062A\u0648\u0631\u0629 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0629 \u0641\u064A \u0625\u064A\u0637\u0627\u0644\u064A\u0627
_systemSettingItalyInvoiceExportEnabled.description=\u0639\u0646\u062F \u062A\u0639\u064A\u064A\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0639\u0644\u0649 \u0627\u0644\u0642\u064A\u0645\u0629 "\u0646\u0639\u0645"\u060C \u062A\u062A\u0645 \u062C\u062F\u0648\u0644\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0643\u0645\u0627 \u0647\u064A \u0645\u062D\u062F\u062F\u0629 \u0641\u064A \u0625\u0639\u062F\u0627\u062F\u0627\u062A Xadmin - \u0627\u0644\u0641\u062A\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0641\u0627\u062A\u0648\u0631\u0629. \u0639\u0646\u062F \u062A\u0639\u064A\u064A\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u0639\u062F\u0627\u062F \u0639\u0644\u0649 "\u0644\u0627"\u060C \u0644\u0646 \u062A\u062A\u0645 \u062C\u062F\u0648\u0644\u0629 \u0645\u0647\u0627\u0645 \u062D\u0632\u0645\u0629 \u062F\u0648\u0644\u0629 \u0625\u064A\u0637\u0627\u0644\u064A\u0627 \u0648\u0644\u0646 \u064A\u062A\u0645 \u062A\u0634\u063A\u064A\u0644\u0647\u0627 \u0623\u0628\u062F\u064B\u0627.
_systemSettingItalyInvoiceExportJobStartTime.label=\u0648\u0642\u062A \u062A\u0646\u0641\u064A\u0630 \u0645\u0647\u0645\u0629 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0641\u0627\u062A\u0648\u0631\u0629
_systemSettingItalyInvoiceExportJobStartTime.description=\u0648\u0642\u062A \u0645\u062D\u062F\u062F \u0645\u0646 \u0627\u0644\u064A\u0648\u0645 \u0644\u0628\u062F\u0621 \u062A\u0634\u063A\u064A\u0644 \u0645\u0647\u0645\u0629 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0641\u0627\u062A\u0648\u0631\u0629. \u064A\u062D\u062F\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u0648\u0642\u062A \u0628\u0635\u064A\u063A\u0629 \u0627\u0644\u062A\u0648\u0642\u064A\u062A \u0627\u0644\u0639\u0627\u0644\u0645\u064A \u0627\u0644\u0625\u062D\u062F\u0627\u062B\u064A (UTC) \u0627\u0644\u0630\u064A \u0633\u062A\u062D\u062F\u062B \u0641\u064A\u0647 \u0627\u0644\u0645\u0647\u0645\u0629. \u0623\u062F\u062E\u0644 \u0647\u0630\u0647 \u0627\u0644\u0642\u064A\u0645\u0629 \u0628\u0635\u064A\u063A\u0629 \u0633 \u0633:\u062F \u062F.
_systemSettingTempStoreEmployeeMessageDuration.label=\u0645\u062F\u0629 \u0631\u0633\u0627\u0644\u0629 \u0645\u0648\u0638\u0641 \u0627\u0644\u0645\u062A\u062C\u0631 \u0627\u0644\u0645\u0624\u0642\u062A
_systemSettingTempStoreEmployeeMessageDuration.description=\u0627\u0644\u0645\u062F\u0629 (\u0628\u0627\u0644\u0623\u064A\u0627\u0645) \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0645 \u062A\u0634\u063A\u064A\u0644 \u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u0645\u0648\u0638\u0641 \u062E\u0644\u0627\u0644\u0647\u0627 \u0639\u0646\u062F \u062A\u063A\u064A\u064A\u0631 \u062D\u0627\u0644\u0629 \u0637\u0644\u0628 \u0627\u0644\u0645\u062A\u062C\u0631 \u0627\u0644\u0645\u0624\u0642\u062A.

_general=\u0639\u0627\u0645
_deployment=\u0627\u0644\u0646\u0634\u0631
_userAccount=\u062D\u0633\u0627\u0628 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
_purge=\u0625\u0632\u0627\u0644\u0629
_ocds=\u062E\u062F\u0645\u0629 \u0628\u064A\u0627\u0646\u0627\u062A Omni Channel (OCDS)

_userPasswordCreation_MANUAL=\u064A\u062F\u0648\u064A - \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u0631\u0648\u0631 \u064A\u062F\u0648\u064A\u064B\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u0624\u0648\u0644.
_userPasswordCreation_STATIC=\u062B\u0627\u0628\u062A - \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062B\u0627\u0628\u062A\u0629 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0633\u0624\u0648\u0644.
_userPasswordCreation_ALGORITHM=\u062E\u0648\u0627\u0631\u0632\u0645\u064A\u0629 - \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u0631\u0648\u0631 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0633\u062A\u0646\u0627\u062F\u064B\u0627 \u0625\u0644\u0649 \u062E\u0648\u0627\u0631\u0632\u0645\u064A\u0629 \u0645\u062D\u062F\u062F\u0629 \u0645\u0633\u0628\u0642\u064B\u0627.

#Extended properties section
_extendedProperties.BR_IE.label=\u0645\u0639\u0631\u0641 \u0636\u0631\u064A\u0628\u0629 \u0627\u0644\u0645\u062D\u0627\u0641\u0638\u0629
_extendedProperties.BR_IE.description=\u0645\u0639\u0631\u0641 \u0636\u0631\u064A\u0628\u0629 \u0627\u0644\u0645\u062D\u0627\u0641\u0638\u0629 \u0644\u0644\u0645\u062A\u062C\u0631
_extendedProperties.BR_IM.label=\u0645\u0639\u0631\u0641 \u0636\u0631\u064A\u0628\u0629 \u0627\u0644\u0645\u062F\u064A\u0646\u0629
_extendedProperties.BR_IM.description=\u0645\u0639\u0631\u0641 \u0636\u0631\u064A\u0628\u0629 \u0627\u0644\u0645\u062F\u064A\u0646\u0629 \u0644\u0644\u0645\u062A\u062C\u0631
_extendedProperties.BR_CORP_NAME.label=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0631\u0633\u0645\u064A
_extendedProperties.BR_CORP_NAME.description=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0631\u0633\u0645\u064A \u0645\u0646 \u0623\u062C\u0644 NFe
_extendedProperties.BR_CORP_FANTASY_NAME.label=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0645\u064A\u0632 \u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A
_extendedProperties.BR_CORP_FANTASY_NAME.description=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0645\u064A\u0632 \u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0646\u062A\u062C\u0627\u062A \u0644\u0623\u062C\u0644 NFe
_extendedProperties.BR_CRT.label=\u0631\u0645\u0632 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0627\u0644\u064A \u0645\u0646 \u0623\u062C\u0644 NFe
_extendedProperties.BR_CRT.description=\u0631\u0645\u0632 \u0627\u0644\u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u0627\u0644\u064A \u0645\u0646 \u0623\u062C\u0644 NFe
_extendedProperties.FR_SIRET.label=\u0631\u0642\u0645 Siret
_extendedProperties.FR_SIRET.description=\u0631\u0642\u0645 Siret
_extendedProperties.IT_FP_EXEMPTCODE.label=\u0625\u064A\u0637\u0627\u0644\u064A\u0627 - \u0645\u0639\u0631\u0641 \u0627\u0644\u0625\u0639\u0641\u0627\u0621 \u0627\u0644\u0636\u0631\u064A\u0628\u064A
_extendedProperties.IT_FP_EXEMPTCODE.description=\u062A\u0648\u0641\u064A\u0631 \u0627\u0644\u0631\u0628\u0637 \u0628\u064A\u0646 \u0633\u0628\u0628 \u0627\u0644\u0625\u0639\u0641\u0627\u0621 \u0641\u064A Xstore \u0648\u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0637\u0627\u0628\u0642 \u0641\u064A \u062C\u062F\u0648\u0644 \u0636\u0631\u064A\u0628\u0629 \u0627\u0644\u0642\u064A\u0645\u0629 \u0627\u0644\u0645\u0636\u0627\u0641\u0629 \u0639\u0644\u0649 \u0645\u0644\u0642\u0645 Registratore Telematico \u0641\u064A \u0625\u064A\u0637\u0627\u0644\u064A\u0627
_extendedProperties.PT_SAFT_BUSINESS_NAME.label=\u0627\u0633\u0645 \u0646\u0634\u0627\u0637 \u0627\u0644\u0639\u0645\u0644
_extendedProperties.PT_SAFT_BUSINESS_NAME.description=\u0627\u0633\u0645 \u0646\u0634\u0627\u0637 \u0627\u0644\u0639\u0645\u0644
_extendedProperties.PT_TAX_COUNTRY_REGION.label=\u0645\u0646\u0637\u0642\u0629 \u062F\u0648\u0644\u0629 \u0627\u0644\u0636\u0631\u064A\u0628\u0629
_extendedProperties.PT_TAX_COUNTRY_REGION.description=\u0645\u0646\u0637\u0642\u0629 \u062F\u0648\u0644\u0629 \u0627\u0644\u0636\u0631\u064A\u0628\u0629
#Extended properties section

_customization.error.INVALID_FILE_TYPE=\u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0628\u0646\u0648\u0639 \u0627\u0644\u0645\u0644\u0641 \u0647\u0630\u0627.
_customization.error.TOO_LARGE=\u062D\u062C\u0645 \u0627\u0644\u0645\u0644\u0641 \u0643\u0628\u064A\u0631 \u0644\u0644\u063A\u0627\u064A\u0629.
_customization.error.MISSING_CONTENT=\u0641\u0634\u0644 \u0627\u0644\u062A\u062D\u0645\u064A\u0644: \u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0644\u0641.
_customization.error.UNDEFINED=\u0641\u0634\u0644 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062D\u0627\u0644\u0629 \u0645\u0646 \u0627\u0644\u0645\u0644\u0642\u0645. \u0642\u062F \u0644\u0627 \u064A\u0643\u0648\u0646 \u0627\u0644\u0645\u0644\u0642\u0645 \u062C\u0627\u0647\u0632\u064B\u0627 \u0628\u0639\u062F. \u062D\u0627\u0648\u0644 \u0645\u062C\u062F\u062F\u064B\u0627 \u0628\u0639\u062F \u0642\u0644\u064A\u0644.
_customization.validationFailed.UNKNOWN_FAILURE=\u062D\u062F\u062B \u0641\u0634\u0644 \u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641.
_customization.validationFailed.FILE_SIZE=\u062D\u062C\u0645 \u0627\u0644\u0645\u0644\u0641 \u0643\u0628\u064A\u0631 \u0644\u0644\u063A\u0627\u064A\u0629.
_customization.validationFailed.FILE_WELL_FORMED=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u062A\u0639\u0631\u0641 \u0639\u0644\u0649 \u062A\u0646\u0633\u064A\u0642 \u0627\u0644\u0645\u0644\u0641. {0}
_customization.validationFailed.DTX_NAME_CHARS=\u064A\u062D\u062A\u0648\u064A \u0627\u0644\u0627\u0633\u0645 \u0639\u0644\u0649 \u0623\u062D\u0631\u0641 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629: "{0}".
_customization.validationFailed.DTX_NAME_EMPTY=\u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0627\u0633\u0645.
_customization.validationFailed.TABLE_NAME_MISSING=\u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F \u0627\u0633\u0645 \u0627\u0644\u062C\u062F\u0648\u0644.
_customization.validationFailed.TABLE_NAME_CHARS=\u064A\u062D\u062A\u0648\u064A \u0627\u0633\u0645 \u0627\u0644\u062C\u062F\u0648\u0644 \u0639\u0644\u0649 \u0623\u062D\u0631\u0641 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629: "{0}".
_customization.validationFailed.TABLE_NAME_LENGTH=\u0627\u0633\u0645 \u0627\u0644\u062C\u062F\u0648\u0644 \u0637\u0648\u064A\u0644 \u062C\u062F\u064B\u0627: "{0}".
_customization.validationFailed.TABLE_EMPTY=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u0628\u062F\u0627\u0644 \u0627\u0644\u062C\u062F\u0648\u0644 "{0}" \u0646\u0638\u0631\u064B\u0627 \u0644\u0627\u062D\u062A\u0648\u0627\u0626\u0647 \u0639\u0644\u0649 \u0628\u064A\u0627\u0646\u0627\u062A.
_customization.validationFailed.COLUMN_NAME_MISSING=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0648\u062F.
_customization.validationFailed.COLUMN_NAME_CHARS=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0648\u062F \u063A\u064A\u0631 \u0635\u0627\u0644\u062D: "{0}".
_customization.validationFailed.COLUMN_NAME_LENGTH=\u064A\u062A\u062C\u0627\u0648\u0632 \u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0648\u062F \u0627\u0644\u0639\u062F\u062F 30 \u0645\u0646 \u0627\u0644\u0623\u062D\u0631\u0641: "{0}".
_customization.validationFailed.COLUMN_NAME_DUPLICATE=\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0639\u0645\u0648\u062F \u0645\u0643\u0631\u0631: "{0}".
_customization.validationFailed.COLUMN_MISSING=\u062A\u0639\u0630\u0631 \u062D\u0630\u0641 \u0627\u0644\u0639\u0645\u0648\u062F "{0}".
_customization.validationFailed.FIELD_NAME_MISSING=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0627\u0633\u0645 \u0627\u0644\u062D\u0642\u0644.
_customization.validationFailed.FIELD_NAME_CHARS=\u064A\u062D\u062A\u0648\u064A \u0627\u0633\u0645 \u0627\u0644\u062D\u0642\u0644 \u0639\u0644\u0649 \u0623\u062D\u0631\u0641 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629: "{0}".
_customization.validationFailed.FIELD_NAME_DUPLICATE=\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u062D\u0642\u0644 \u0645\u0643\u0631\u0631: "{0}".
_customization.validationFailed.FIELD_NAME_LENGTH=\u0627\u0633\u0645 \u0627\u0644\u062D\u0642\u0644 \u0623\u0637\u0648\u0644 \u0645\u0646 256 \u062D\u0631\u0641\u064B\u0627: "{0}".
_customization.validationFailed.DATA_LENGTH_SHORTEN=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0642\u0635\u064A\u0631 \u0637\u0648\u0644 \u0628\u064A\u0627\u0646\u0627\u062A "{0}".
_customization.validationFailed.DATA_TYPE_MISSING=\u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0646\u0648\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0641\u064A "{0}".
_customization.validationFailed.DATA_TYPE_UPDATED=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u062F\u064A\u062B \u0646\u0648\u0639 \u0628\u064A\u0627\u0646\u0627\u062A "{0}".
_customization.validationFailed.RELATIONSHIP_CHILD_INVALID=\u062A\u0634\u064A\u0631 \u0627\u0644\u0639\u0644\u0627\u0642\u0629 "{0}" \u0625\u0644\u0649 \u0641\u0631\u0639 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
_customization.validationFailed.RELATIONSHIP_TYPE_MISSING=\u0644\u0627 \u064A\u0648\u062C\u062F \u0646\u0648\u0639 \u0641\u064A \u0627\u0644\u0639\u0644\u0627\u0642\u0629 "{0}".
_customization.validationFailed.RELATIONSHIP_TYPE_INVALID=\u062A\u062D\u062A\u0648\u064A \u0627\u0644\u0639\u0644\u0627\u0642\u0629 "{0}" \u0639\u0644\u0649 \u0646\u0648\u0639 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
_customization.validationFailed.PRIMARY_KEY_UPDATED=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u0639\u0645\u0648\u062F "{0}" \u0643\u062C\u0632\u0621 \u0645\u0646 \u0627\u0644\u0645\u0641\u062A\u0627\u062D \u0627\u0644\u0623\u0633\u0627\u0633\u064A.
_customization.validationFailed.PRIMARY_KEY_ADDED=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 "{0}" \u0643\u062C\u0632\u0621 \u0645\u0646 \u0627\u0644\u0645\u0641\u062A\u0627\u062D \u0627\u0644\u0623\u0633\u0627\u0633\u064A.
_customization.validationFailed.BASE_TABLE_EXIST=\u064A\u0648\u062C\u062F \u0627\u0644\u062C\u062F\u0648\u0644 "{0}" \u0643\u062C\u0632\u0621 \u0645\u0646 \u0627\u0644\u062C\u062F\u0627\u0648\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064A\u0629 \u0648\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0639\u062F\u064A\u0644\u0647.
_customization.validationFailed.CUSTOM_TABLE_EXIST=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u0628\u062F\u0627\u0644 \u0627\u0644\u062C\u062F\u0648\u0644 "{0}" \u0646\u0638\u0631\u064B\u0627 \u0644\u0627\u062D\u062A\u0648\u0627\u0626\u0647 \u0639\u0644\u0649 \u0628\u064A\u0627\u0646\u0627\u062A.
_customization.validationFailed.DUPLICATE_DAO=\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0627\u0633\u0645 DTX \u0645\u0643\u0631\u0631: "{0}".
_customization.validationFailed.ORG_ID_REQUIRED=\u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0642\u064A\u0645\u0629 \u0641\u064A \u062D\u0642\u0644 \u0628\u0627\u0633\u0645 "organizationId" \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0628\u0639\u0645\u0648\u062F "organization_id".
_customization.validationFailed.ORG_ID_REQUIRED_IN_PK=\u064A\u062C\u0628 \u062A\u0636\u0645\u064A\u0646 \u062D\u0642\u0644 \u0627\u0633\u0645\u0647 "organizationId" \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0641\u064A \u0639\u0645\u0648\u062F "organization_id" \u0641\u064A \u0627\u0644\u0645\u0641\u062A\u0627\u062D \u0627\u0644\u0623\u0633\u0627\u0633\u064A.
_customization.validationFailed.SQL_NOT_ALLOWED=\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 SQL \u0641\u064A \u0627\u0644\u0627\u0633\u062A\u0639\u0644\u0627\u0645 "{0}" \u0648\u0644\u0643\u0646 \u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0628\u0647.

# Customer Code Value translations
_addressType=\u0646\u0648\u0639 \u0627\u0644\u0639\u0646\u0648\u0627\u0646
_addressTypeComment=\u062A\u0635\u0646\u064A\u0641 \u0623\u0646\u0648\u0627\u0639 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0639\u0645\u064A\u0644 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0627\u0644\u0639\u0645\u0644 \u0623\u0648 \u0627\u0644\u0645\u0646\u0632\u0644 \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643).
_customerAccountStatus=\u062D\u0627\u0644\u0629 \u062D\u0633\u0627\u0628 \u0627\u0644\u0639\u0645\u064A\u0644
_customerAccountStatusComment=\u062D\u0627\u0644\u0629 \u062D\u0633\u0627\u0628 \u0627\u0644\u0639\u0645\u064A\u0644 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0645\u0641\u062A\u0648\u062D \u0623\u0648 \u0645\u063A\u0644\u0642 \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643).
_customerContactPreference=\u0646\u0648\u0639 \u062A\u0641\u0636\u064A\u0644 \u062C\u0647\u0629 \u0627\u062A\u0635\u0627\u0644 \u0627\u0644\u0639\u0645\u064A\u0644
_customerContactPreferenceComment=\u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0644\u0639\u0645\u064A\u0644 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0627\u0644\u0639\u0645\u0644 \u0623\u0648 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0623\u0648 \u0627\u0644\u0645\u0646\u0632\u0644).
_customerGroups=\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u0627\u0621
_customerGroupsComment=\u062A\u062A\u0645 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u062C\u0645\u064A\u0639 \u062D\u0633\u0628 \u0627\u0644\u0633\u0645\u0627\u062A \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0634\u062E\u0635\u064A\u0629 \u0647\u0627\u0645\u0629 \u062C\u062F\u064B\u0627 \u0623\u0648 \u0645\u0648\u0638\u0641 \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643).
_customerGender=\u0627\u0644\u0646\u0648\u0639
_customerGenderComment=\u0646\u0648\u0639 \u0627\u0644\u0639\u0645\u064A\u0644.
_giftRegistryAddressType=\u0646\u0648\u0639 \u0639\u0646\u0648\u0627\u0646 \u0633\u062C\u0644 \u0627\u0644\u0647\u062F\u0627\u064A\u0627
_giftRegistryAddressTypeComment=\u0627\u0644\u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629 \u0628\u0633\u062C\u0644 \u0627\u0644\u0647\u062F\u0627\u064A\u0627 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u062D\u0646 \u0642\u0628\u0644 \u0627\u0644\u062D\u062F\u062B \u0623\u0648 \u0627\u0644\u0645\u0643\u0627\u0646 \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643).
_giftRegistryEventType=\u0646\u0648\u0639 \u0625\u062C\u0631\u0627\u0621 \u0633\u062C\u0644 \u0627\u0644\u0647\u062F\u0627\u064A\u0627
_giftRegistryEventTypeComment=\u0646\u0648\u0639 \u0627\u0644\u062D\u062F\u062B \u0627\u0644\u0645\u0631\u062A\u0628\u0637 \u0628\u0633\u062C\u0644 \u0627\u0644\u0647\u062F\u0627\u064A\u0627 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u062D\u0641\u0644 \u0632\u0641\u0627\u0641 \u0623\u0648 \u062D\u0641\u0644 \u0627\u0633\u062A\u0642\u0628\u0627\u0644 \u0627\u0644\u0645\u0648\u0644\u0648\u062F \u0627\u0644\u062C\u062F\u064A\u062F \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643).
_customerMaritalStatus=\u0627\u0644\u062D\u0627\u0644\u0629 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629
_customerMaritalStatusComment=\u0627\u0644\u062D\u0627\u0644\u0629 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u0644\u0644\u0639\u0645\u064A\u0644.
_customerOrganizationType=\u0646\u0648\u0639 \u0627\u0644\u062A\u0646\u0638\u064A\u0645
_customerOrganizationTypeComment=\u062A\u0635\u0646\u064A\u0641 \u0627\u0644\u062A\u0646\u0638\u064A\u0645 \u062D\u0633\u0628 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0645\u0648\u0632\u0639 \u0623\u0648 \u0645\u0635\u0646\u0651\u0650\u0639 \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643).
_customerPartyPropertyDisplay=\u0639\u0631\u0636 \u062E\u0635\u0627\u0626\u0635 \u0627\u0644\u0637\u0631\u0641
_customerPartyPropertyDisplayComment=\u0627\u0644\u062E\u0635\u0627\u0626\u0635 \u0627\u0644\u062A\u064A \u062A\u0645 \u0627\u062E\u062A\u064A\u0627\u0631\u0647\u0627 \u0644\u0644\u0639\u0631\u0636 \u0639\u0646\u062F \u0627\u0644\u062A\u062E\u0635\u064A\u0635 \u0644\u0644\u0639\u0645\u064A\u0644.

# Employee Code Value translations
_employeeChallengeQuestions=\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0644\u0647\u0648\u064A\u0629 \u0644\u0644\u0645\u0648\u0638\u0641
_employeeChallengeQuestionsComment=\u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0644\u0647\u0648\u064A\u0629 \u0644\u0644\u0645\u0648\u0638\u0641 \u0644\u062A\u062D\u062F\u064A\u062F \u0647\u0648\u064A\u0629 \u0627\u0644\u0645\u0648\u0638\u0641 \u0628\u063A\u0631\u0636 \u0625\u0639\u0627\u062F\u0629 \u062A\u0639\u064A\u064A\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647.
_employeeGroup=\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646
_employeeGroupComment=\u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646 \u0644\u0627\u0633\u062A\u0647\u062F\u0627\u0641 \u0645\u0647\u0627\u0645 \u0627\u0644\u0645\u0648\u0638\u0641 \u0644\u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0645\u062D\u062F\u062F\u0629 \u0645\u0646 \u0627\u0644\u0623\u0641\u0631\u0627\u062F.
_employeeRole=\u0635\u0644\u0627\u062D\u064A\u0629 \u0627\u0644\u0645\u0648\u0638\u0641
_employeeRoleComment=\u0635\u0644\u0627\u062D\u064A\u0627\u062A \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646 \u0641\u064A \u0627\u0644\u062A\u0646\u0638\u064A\u0645. \u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0646\u0633\u062F\u0644\u0629 "\u0627\u0644\u0635\u0644\u0627\u062D\u064A\u0629" \u0641\u064A \u0635\u064A\u0627\u0646\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u0638\u0641.
_employeeStatus=\u062D\u0627\u0644\u0629 \u0627\u0644\u0645\u0648\u0638\u0641
_employeeStatusComment=\u062D\u0627\u0644\u0629 \u062A\u0648\u0638\u064A\u0641 \u0627\u0644\u0645\u0648\u0638\u0641 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u063A\u064A\u0631 \u0646\u0634\u0637 \u0623\u0648 \u0646\u0634\u0637 \u0623\u0648 \u062A\u0645 \u0625\u0646\u0647\u0627\u0621 \u062E\u062F\u0645\u062A\u0647).
_employeeTaskType=\u0646\u0648\u0639 \u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0648\u0638\u0641
_employeeTaskTypeComment=\u0646\u0648\u0639 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646 \u062A\u062E\u0635\u064A\u0635\u0647\u0627 \u0644\u0644\u0645\u0648\u0638\u0641\u064A\u0646 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0627\u0644\u0625\u0634\u0631\u0627\u0641 \u0627\u0644\u062F\u0627\u062E\u0644\u064A \u0623\u0648 \u0639\u0627\u0645 \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643).
_employeeTaskVisibility=\u0631\u0624\u064A\u0629 \u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0648\u0638\u0641
_employeeTaskVisibilityComment=\u0646\u0648\u0639 \u0631\u0624\u064A\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u0630\u064A \u064A\u062D\u062F\u062F \u0627\u0644\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062A\u062E\u0635\u064A\u0635\u0647\u0627 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 \u0645\u062A\u062C\u0631 \u0623\u0648 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0645\u0648\u0638\u0641\u064A\u0646 \u0623\u0648 \u0645\u0648\u0638\u0641\u064A\u0646).
_employeeRestrictedTaskType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0642\u064A\u062F\u0629
_employeeRestrictedTaskTypeComment=\u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062A\u0642\u064A\u064A\u062F\u0647\u0627 \u0644\u0644\u0625\u0646\u0634\u0627\u0621 \u0623\u0648 \u0627\u0644\u062A\u062D\u0631\u064A\u0631
_employeeType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0648\u0638\u0641
_employeeTypeComment=\u0646\u0648\u0639 \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646 \u0627\u0644\u0630\u064A \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u0648\u062C\u062F \u0641\u064A \u0627\u0644\u062A\u0646\u0638\u064A\u0645. \u0645\u0648\u062C\u0648\u062F \u0641\u064A \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0646\u0633\u062F\u0644\u0629 "\u0627\u0644\u0646\u0648\u0639" \u0641\u064A \u0635\u064A\u0627\u0646\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u0638\u0641.
_employeePayStatus=\u062D\u0627\u0644\u0629 \u0627\u0644\u0631\u0627\u062A\u0628
_employeePayStatusComment=\u062D\u0627\u0644\u0629 \u0631\u0627\u062A\u0628 \u0627\u0644\u0645\u0648\u0638\u0641 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0631\u0627\u062A\u0628 \u0623\u0648 \u0628\u0627\u0644\u0633\u0627\u0639\u0629 \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643).

# Inventory Code Value translations
_inventoryActionCodes=\u0631\u0645\u0648\u0632 \u0625\u062C\u0631\u0627\u0621 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_inventoryActionCodesComment=\u062A\u0635\u0641 \u0631\u0645\u0648\u0632 \u0625\u062C\u0631\u0627\u0621 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0627\u0644\u0625\u062C\u0631\u0627\u0621\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645 \u0627\u062A\u062E\u0627\u0630\u0647\u0627 \u0628\u062E\u0635\u0648\u0635 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0627\u0644\u062C\u0631\u062F \u0627\u0644\u062F\u0648\u0631\u064A \u0623\u0648 \u0627\u0644\u0628\u064A\u0639 \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643) \u0648\u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u0641\u064A \u062A\u0642\u0631\u064A\u0631 \u062D\u0631\u0643\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646.
_inventoryBucketType=\u0646\u0648\u0639 \u0641\u0626\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_inventoryBucketTypeComment=\u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u0641\u0626\u0627\u062A \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0641\u064A \u0635\u064A\u0627\u0646\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0648\u0625\u062F\u0627\u0631\u062A\u0647.
_inventoryBucketSystem=\u0646\u0648\u0639 \u0646\u0638\u0627\u0645 \u0641\u0626\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_inventoryBucketSystemComment=\u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u0641\u0626\u0627\u062A \u0646\u0638\u0627\u0645 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0641\u064A \u0635\u064A\u0627\u0646\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0648\u0625\u062F\u0627\u0631\u062A\u0647
_inventoryBucketTrackingMethod=\u0637\u0631\u064A\u0642\u0629 \u062A\u062A\u0628\u0639 \u0641\u0626\u0629 \u0627\u0644\u0645\u062E\u0632\u0648\u0646
_inventoryBucketTrackingMethodComment=\u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u0641\u0626\u0627\u062A \u062A\u062A\u0628\u0639 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u0641\u064A \u0635\u064A\u0627\u0646\u0629 \u0645\u0648\u0642\u0639 \u0627\u0644\u0645\u062E\u0632\u0648\u0646 \u062D\u0633\u0628 \u0627\u0644\u0645\u0648\u0642\u0639.
_inventoryItemGroup=\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641
_inventoryItemGroupComment=\u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0644\u062A\u062C\u0645\u064A\u0639 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0627\u0644\u0645\u062A\u0634\u0627\u0628\u0647\u0629 \u0645\u0639\u064B\u0627.
_itemMatrixColorClass=\u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0627\u0644\u0641\u0626\u0629
_itemMatrixColorClassComment=\u064A\u064F\u0633\u062A\u062E\u062F\u0645 \u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0644\u0644\u0641\u0626\u0627\u062A.
_itemMatrixColorDepartment=\u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0627\u0644\u0642\u0633\u0645
_itemMatrixColorDepartmentComment=\u064A\u064F\u0633\u062A\u062E\u062F\u0645 \u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0644\u0644\u0623\u0642\u0633\u0627\u0645.
_itemMatrixColorItem=\u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0627\u0644\u0635\u0646\u0641
_itemMatrixColorItemComment=\u064A\u064F\u0633\u062A\u062E\u062F\u0645 \u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0644\u0644\u0623\u0635\u0646\u0627\u0641.
_itemMatrixColorSubDepartment=\u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0627\u0644\u0642\u0633\u0645 \u0627\u0644\u0641\u0631\u0639\u064A
_itemMatrixColorSubDepartmentComment=\u064A\u064F\u0633\u062A\u062E\u062F\u0645 \u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0644\u0644\u0623\u0642\u0633\u0627\u0645 \u0627\u0644\u0641\u0631\u0639\u064A\u0629.
_itemMatrixColorSubClass=\u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641\u060C \u0627\u0644\u0641\u0626\u0629 \u0627\u0644\u0641\u0631\u0639\u064A\u0629
_itemMatrixColorSubClassComment=\u064A\u064F\u0633\u062A\u062E\u062F\u0645 \u0644\u0648\u0646 \u0645\u0635\u0641\u0648\u0641\u0629 \u0627\u0644\u0623\u0635\u0646\u0627\u0641 \u0644\u0644\u0641\u0626\u0629 \u0627\u0644\u0641\u0631\u0639\u064A\u0629.
_itemPropertyGroup=\u062E\u0627\u0635\u064A\u0629 \u0627\u0644\u0635\u0646\u0641\u060C \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629

# Extended transactions Code Value translations
_extTransInsurancePlan=\u062E\u0637\u0629 \u0627\u0644\u062A\u0623\u0645\u064A\u0646
_extTransInsurancePlanComment=\u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062E\u0637\u0637 \u0627\u0644\u062A\u0623\u0645\u064A\u0646 \u0628\u0627\u0644\u0627\u0631\u062A\u0628\u0627\u0637 \u0645\u0639 \u062E\u0637\u0629 \u0627\u0626\u062A\u0645\u0627\u0646 \u062E\u0627\u0635\u0629.
_extTransModuleName=\u0627\u0633\u0645 \u0627\u0644\u0648\u062D\u062F\u0629
_extTransModuleNameComment=\u0627\u0644\u0648\u062D\u062F\u0627\u062A \u0627\u0644\u0646\u0645\u0637\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u062D\u062F\u062F \u0627\u0644\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0623\u0633\u0627\u0633\u064A\u0629 \u0644\u0623\u062C\u0644 Xstore \u0648\u0627\u0644\u062A\u064A \u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u0645\u0646 \u0642\u0628\u0644 \u062E\u064A\u0627\u0631 "\u0641\u062A\u062D \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u062F\u0639\u0645" \u0639\u0646\u062F \u0639\u0631\u0636 \u0631\u0633\u0627\u0644\u0629 \u062D\u062F\u0648\u062B \u062E\u0637\u0623 \u0628\u0645\u0643\u062A\u0628 \u0627\u0644\u062E\u062F\u0645\u0629.
_extTransPrivateCreditAccountType=\u0646\u0648\u0639 \u062D\u0633\u0627\u0628 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062E\u0627\u0635\u0629
_extTransPrivateCreditAccountTypeComment=\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0646\u0648\u0639 \u062D\u0633\u0627\u0628 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062E\u0627\u0635 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0639\u0645\u064A\u0644 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0627\u0644\u0641\u0648\u062A\u0631\u0629 \u0627\u0644\u0645\u0624\u062C\u0644\u0629 \u0623\u0648 \u0627\u0644\u062F\u0641\u0639\u0629 \u0627\u0644\u0645\u0645\u062A\u062F \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643).
_extTransPrivateCreditPrimaryType=\u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0631\u0641 \u0627\u0644\u0623\u0633\u0627\u0633\u064A \u0644\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062E\u0627\u0635\u0629
_extTransPrivateCreditPrimaryTypeComment=\u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0631\u0641 \u0627\u0644\u0623\u0633\u0627\u0633\u064A \u0627\u0644\u0645\u0642\u0628\u0648\u0644 \u0645\u0646 \u0627\u0644\u062A\u0646\u0638\u064A\u0645 \u0639\u0646\u062F \u0625\u0639\u062F\u0627\u062F \u0627\u0644\u0639\u0645\u064A\u0644 \u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062E\u0627\u0635.
_extTransPrivateCreditSecondTypeId=\u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0631\u0641 \u0627\u0644\u062B\u0627\u0646\u064A \u0644\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062E\u0627\u0635\u0629
_extTransPrivateCreditSecondTypeIdComment=\u0646\u0648\u0639 \u0627\u0644\u0645\u0639\u0631\u0641 \u0627\u0644\u062B\u0627\u0646\u064A \u0627\u0644\u0645\u0642\u0628\u0648\u0644 \u0645\u0646 \u0627\u0644\u062A\u0646\u0638\u064A\u0645 \u0639\u0646\u062F \u0637\u0644\u0628 \u0645\u0639\u0631\u0641\u064A\u0646 \u0627\u062B\u0646\u064A\u0646 \u0644\u0644\u0639\u0645\u064A\u0644 \u0645\u0646 \u0623\u062C\u0644 \u0625\u0639\u062F\u0627\u062F \u062D\u0633\u0627\u0628 \u0627\u0644\u0627\u0626\u062A\u0645\u0627\u0646 \u0627\u0644\u062E\u0627\u0635.
_extTransWorkOrderPriorities=\u0623\u0648\u0644\u0648\u064A\u0627\u062A \u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644
_extTransWorkOrderPrioritiesComment=\u0623\u0648\u0644\u0648\u064A\u0629 \u0623\u0645\u0631 \u0627\u0644\u0639\u0645\u0644 (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644: \u0633\u0631\u064A\u0639 \u0623\u0648 \u0642\u064A\u0627\u0633\u064A \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643).
_extTransLocateItemDistances=\u0645\u0633\u0627\u0641\u0627\u062A \u062A\u062D\u062F\u064A\u062F \u0645\u0648\u0642\u0639 \u0627\u0644\u0635\u0646\u0641
_extTransLocateItemDistancesComment=\u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u062D\u062A\u0645\u0644\u0629 \u0644\u0644\u0645\u0633\u0627\u0641\u0629 \u0645\u0646 \u0627\u0644\u0645\u062A\u062C\u0631\u060C \u0648\u0627\u0644\u062A\u064A \u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u0639\u0646\u062F \u062A\u062D\u062F\u064A\u062F \u0645\u0648\u0642\u0639 \u0627\u0644\u0635\u0646\u0641.

# Temporary Store Requests Management
_tempStoresMenu=\u0625\u062F\u0627\u0631\u0629 \u0645\u0644\u0642\u0645 \u0627\u0644\u0645\u062A\u062C\u0631 \u0627\u0644\u0645\u0624\u0642\u062A
_tempStoreRequestEmployeeMessage=\u062A\u0645 \u062A\u062D\u062F\u064A\u062B \u0637\u0644\u0628 \u0627\u0644\u0645\u062A\u062C\u0631 \u0627\u0644\u0645\u0624\u0642\u062A \u0627\u0644\u0630\u064A \u062A\u0645 \u062A\u0642\u062F\u064A\u0645\u0647 \u0641\u064A {0}\u060C {1}. \u0627\u0644\u062D\u0627\u0644\u0629: {2}.
