<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<style>
body {
  margin: 0;
  font: normal normal 100% Arial, Verdana, Helvetica, sans serif;
  padding-left: 40px;
  padding-right: 40px;
  padding-top: 30px;
  padding-bottom: 30px;
}
</style>
</head>
<body>
  <h2>
  <!--V-->Oracle Retail Xstore Point of Service 20.0.0.0.566<!--/V-->
  </h2>
  <a name='top'></a>

  &#29256;&#26435;&#25152;&#26377; &#169; 2004, <!--Y-->2020<!--/Y-->, Oracle
  &#21644;/&#25110;&#20854;&#38468;&#23646;&#20844;&#21496;&#12290;&#20445;&#30041;&#25152;&#26377;&#26435;&#21033;&#12290;
  <p>Oracle &#21644; Java &#26159; Oracle
    &#21644;/&#25110;&#20854;&#38468;&#23646;&#20844;&#21496;&#30340;&#27880;&#20876;&#21830;&#26631;&#12290;&#20854;&#20182;&#21517;&#31216;&#21487;&#33021;&#26159;&#21508;&#33258;&#25152;&#26377;&#32773;&#30340;&#21830;&#26631;&#12290;</p>
  <p>Intel &#21644; Intel Xeon &#26159; Intel Corporation
    &#30340;&#21830;&#26631;&#25110;&#27880;&#20876;&#21830;&#26631;&#12290;&#25152;&#26377;
    SPARC &#21830;&#26631;&#22343;&#26159; SPARC International, Inc
    &#30340;&#21830;&#26631;&#25110;&#27880;&#20876;&#21830;&#26631;&#65292;&#24182;&#24212;&#25353;&#29031;&#35768;&#21487;&#35777;&#30340;&#35268;&#23450;&#20351;&#29992;&#12290;AMD&#12289;Opteron&#12289;AMD
    &#24509;&#26631;&#20197;&#21450; AMD Opteron &#24509;&#26631;&#26159;
    Advanced Micro Devices
    &#30340;&#21830;&#26631;&#25110;&#27880;&#20876;&#21830;&#26631;&#12290;UNIX
    &#26159; The Open Group &#30340;&#27880;&#20876;&#21830;&#26631;&#12290;</p>
  <p>&#26412;&#36719;&#20214;&#21644;&#30456;&#20851;&#25991;&#26723;&#26159;&#26681;&#25454;&#35768;&#21487;&#35777;&#21327;&#35758;&#25552;&#20379;&#30340;&#65292;&#35813;&#35768;&#21487;&#35777;&#21327;&#35758;&#20013;&#35268;&#23450;&#20102;&#20851;&#20110;&#20351;&#29992;&#21644;&#20844;&#24320;&#26412;&#36719;&#20214;&#21644;&#30456;&#20851;&#25991;&#26723;&#30340;&#21508;&#31181;&#38480;&#21046;&#65292;&#24182;&#21463;&#30693;&#35782;&#20135;&#26435;&#27861;&#30340;&#20445;&#25252;&#12290;&#38500;&#38750;&#22312;&#35768;&#21487;&#35777;&#21327;&#35758;&#20013;&#26126;&#30830;&#35768;&#21487;&#25110;&#36866;&#29992;&#27861;&#24459;&#26126;&#30830;&#25480;&#26435;&#65292;&#21542;&#21017;&#19981;&#24471;&#20197;&#20219;&#20309;&#24418;&#24335;&#12289;&#20219;&#20309;&#26041;&#24335;&#20351;&#29992;&#12289;&#25335;&#36125;&#12289;&#22797;&#21046;&#12289;&#32763;&#35793;&#12289;&#24191;&#25773;&#12289;&#20462;&#25913;&#12289;&#25480;&#26435;&#12289;&#20256;&#25773;&#12289;&#20998;&#21457;&#12289;&#23637;&#31034;&#12289;&#25191;&#34892;&#12289;&#21457;&#24067;&#25110;&#26174;&#31034;&#26412;&#36719;&#20214;&#21644;&#30456;&#20851;&#25991;&#26723;&#30340;&#20219;&#20309;&#37096;&#20998;&#12290;&#38500;&#38750;&#27861;&#24459;&#35201;&#27714;&#23454;&#29616;&#20114;&#25805;&#20316;&#65292;&#21542;&#21017;&#20005;&#31105;&#23545;&#26412;&#36719;&#20214;&#36827;&#34892;&#36870;&#21521;&#24037;&#31243;&#35774;&#35745;&#12289;&#21453;&#27719;&#32534;&#25110;&#21453;&#32534;&#35793;&#12290;</p>
  <p>&#27492;&#25991;&#26723;&#25152;&#21547;&#20449;&#24687;&#21487;&#33021;&#38543;&#26102;&#34987;&#20462;&#25913;&#65292;&#24661;&#19981;&#21478;&#34892;&#36890;&#30693;&#65292;&#25105;&#20204;&#19981;&#20445;&#35777;&#35813;&#20449;&#24687;&#27809;&#26377;&#38169;&#35823;&#12290;&#22914;&#26524;&#36149;&#26041;&#21457;&#29616;&#20219;&#20309;&#38382;&#39064;&#65292;&#35831;&#20070;&#38754;&#36890;&#30693;&#25105;&#20204;&#12290;</p>
  <p>&#22914;&#26524;&#23558;&#26412;&#36719;&#20214;&#25110;&#30456;&#20851;&#25991;&#26723;&#20132;&#20184;&#32473;&#32654;&#22269;&#25919;&#24220;&#65292;&#25110;&#32773;&#20132;&#20184;&#32473;&#20197;&#32654;&#22269;&#25919;&#24220;&#21517;&#20041;&#33719;&#24471;&#35768;&#21487;&#35777;&#30340;&#20219;&#20309;&#26426;&#26500;&#65292;&#21017;&#36866;&#29992;&#20197;&#19979;&#27880;&#24847;&#20107;&#39033;&#65306;</p>
  <p>U.S. GOVERNMENT END USERS: Oracle programs, including any operating
    system, integrated software, any programs installed on the hardware, and/or
    documentation, delivered to U.S. Government end users are "commercial
    computer software" pursuant to the applicable Federal Acquisition Regulation
    and agency-specific supplemental regulations. As such, use, duplication,
    disclosure, modification, and adaptation of the programs, including any
    operating system, integrated software, any programs installed on the
    hardware, and/or documentation, shall be subject to license terms and
    license restrictions applicable to the programs. No other rights are granted
    to the U.S. Government.</p>
  <p>&#26412;&#36719;&#20214;&#25110;&#30828;&#20214;&#26159;&#20026;&#20102;&#22312;&#21508;&#31181;&#20449;&#24687;&#31649;&#29702;&#24212;&#29992;&#39046;&#22495;&#20869;&#30340;&#19968;&#33324;&#20351;&#29992;&#32780;&#24320;&#21457;&#30340;&#12290;&#23427;&#19981;&#24212;&#34987;&#24212;&#29992;&#20110;&#20219;&#20309;&#23384;&#22312;&#21361;&#38505;&#25110;&#28508;&#22312;&#21361;&#38505;&#30340;&#24212;&#29992;&#39046;&#22495;&#65292;&#20063;&#19981;&#26159;&#20026;&#27492;&#32780;&#24320;&#21457;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#21487;&#33021;&#20250;&#20135;&#29983;&#20154;&#36523;&#20260;&#23475;&#30340;&#24212;&#29992;&#39046;&#22495;&#12290;&#22914;&#26524;&#22312;&#21361;&#38505;&#24212;&#29992;&#39046;&#22495;&#20869;&#20351;&#29992;&#26412;&#36719;&#20214;&#25110;&#30828;&#20214;&#65292;&#36149;&#26041;&#24212;&#36127;&#36131;&#37319;&#21462;&#25152;&#26377;&#36866;&#24403;&#30340;&#38450;&#33539;&#25514;&#26045;&#65292;&#21253;&#25324;&#22791;&#20221;&#12289;&#20887;&#20313;&#21644;&#20854;&#23427;&#30830;&#20445;&#23433;&#20840;&#20351;&#29992;&#26412;&#36719;&#20214;&#25110;&#30828;&#20214;&#30340;&#25514;&#26045;&#12290;&#23545;&#20110;&#22240;&#22312;&#21361;&#38505;&#24212;&#29992;&#39046;&#22495;&#20869;&#20351;&#29992;&#26412;&#36719;&#20214;&#25110;&#30828;&#20214;&#25152;&#36896;&#25104;&#30340;&#19968;&#20999;&#25439;&#22833;&#25110;&#25439;&#23475;&#65292;Oracle
    Corporation
    &#21450;&#20854;&#38468;&#23646;&#20844;&#21496;&#27010;&#19981;&#36127;&#36131;&#12290;</p>
  <p>&#26412;&#36719;&#20214;&#25110;&#30828;&#20214;&#20197;&#21450;&#25991;&#26723;&#21487;&#33021;&#25552;&#20379;&#20102;&#35775;&#38382;&#31532;&#19977;&#26041;&#20869;&#23481;&#12289;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#26041;&#24335;&#25110;&#26377;&#20851;&#36825;&#20123;&#20869;&#23481;&#12289;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#20449;&#24687;&#12290;&#38500;&#38750;&#24744;&#19982;
    Oracle
    &#31614;&#35746;&#30340;&#30456;&#24212;&#21327;&#35758;&#21478;&#34892;&#35268;&#23450;&#65292;&#21542;&#21017;&#23545;&#20110;&#31532;&#19977;&#26041;&#20869;&#23481;&#12289;&#20135;&#21697;&#21644;&#26381;&#21153;&#65292;Oracle
    Corporation
    &#21450;&#20854;&#38468;&#23646;&#20844;&#21496;&#26126;&#30830;&#34920;&#31034;&#19981;&#25215;&#25285;&#20219;&#20309;&#31181;&#31867;&#30340;&#20445;&#35777;&#65292;&#20134;&#19981;&#23545;&#20854;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#12290;&#38500;&#38750;&#24744;&#21644;
    Oracle
    &#31614;&#35746;&#30340;&#30456;&#24212;&#21327;&#35758;&#21478;&#34892;&#35268;&#23450;&#65292;&#21542;&#21017;&#23545;&#20110;&#22240;&#35775;&#38382;&#25110;&#20351;&#29992;&#31532;&#19977;&#26041;&#20869;&#23481;&#12289;&#20135;&#21697;&#25110;&#26381;&#21153;&#25152;&#36896;&#25104;&#30340;&#20219;&#20309;&#25439;&#22833;&#12289;&#25104;&#26412;&#25110;&#25439;&#23475;&#65292;Oracle
    Corporation
    &#21450;&#20854;&#38468;&#23646;&#20844;&#21496;&#27010;&#19981;&#36127;&#36131;&#12290;</p>
  <a name='bottom'></a>
</body>
</html>