<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<style>
body {
  margin: 0;
  font: normal normal 100% Arial, Verdana, Helvetica, sans serif;
  padding-left: 40px;
  padding-right: 40px;
  padding-top: 30px;
  padding-bottom: 30px;
}
</style>
</head>
<body>
  <h2>
  <!--V-->Oracle Retail Xstore Point of Service 20.0.0.0.566<!--/V-->
  </h2>
  <a name='top'></a>
  Copyright &#169; 2004, <!--Y-->2020<!--/Y-->, Oracle e/ou suas empresas afiliadas. Todos os direitos reservados.
  <p>Oracle e Java s&#227;o marcas comerciais registradas da Oracle e/ou de
    suas empresas afiliadas. Outros nomes podem ser marcas comerciais de seus
    respectivos propriet&#225;rios.</p>
  <p>Intel e Intel Xeon s&#227;o marcas comerciais ou marcas comerciais
    registradas da Intel Corporation. Todas as marcas comerciais SPARC s&#227;o
    usadas sob licen&#231;a e s&#227;o marcas comerciais ou marcas comerciais
    registradas da SPARC International, Inc. AMD, Opteron, o logotipo da AMD e o
    logotipo do AMD Opteron s&#227;o marcas comerciais ou marcas comerciais
    registradas da Advanced Micro Devices. UNIX &#233; uma marca comercial
    registrada licenciada por meio do cons&#243;rcio The Open Group.</p>
  <p>Este programa de computador e sua documenta&#231;&#227;o s&#227;o
    fornecidos sob um contrato de licen&#231;a que cont&#233;m
    restri&#231;&#245;es sobre seu uso e divulga&#231;&#227;o, sendo tamb&#233;m
    protegidos pela legisla&#231;&#227;o de propriedade intelectual. Exceto em
    situa&#231;&#245;es expressamente permitidas no contrato de licen&#231;a ou
    por lei, n&#227;o &#233; permitido usar, reproduzir, traduzir, divulgar,
    modificar, licenciar, transmitir, distribuir, expor, executar, publicar ou
    exibir qualquer parte deste programa de computador e de sua
    documenta&#231;&#227;o, de qualquer forma ou atrav&#233;s de qualquer meio.
    N&#227;o &#233; permitida a engenharia reversa, a desmontagem ou a
    descompila&#231;&#227;o deste programa de computador, exceto se exigido por
    lei para obter interoperabilidade.</p>
  <p>As informa&#231;&#245;es contidas neste documento est&#227;o sujeitas a
    altera&#231;&#227;o sem aviso pr&#233;vio. A Oracle Corporation n&#227;o
    garante que tais informa&#231;&#245;es estejam isentas de erros. Se
    voc&#234; encontrar algum erro, por favor, nos envie uma descri&#231;&#227;o
    de tal problema por escrito.</p>
  <p>Se este programa de computador, ou sua documenta&#231;&#227;o, for
    entregue / distribu&#237;do(a) ao Governo dos Estados Unidos ou a qualquer
    outra parte que licencie os Programas em nome daquele Governo, a seguinte
    nota ser&#225; aplic&#225;vel.</p>
  <p>U.S. GOVERNMENT END USERS: Oracle programs, including any operating
    system, integrated software, any programs installed on the hardware, and/or
    documentation, delivered to U.S. Government end users are "commercial
    computer software" pursuant to the applicable Federal Acquisition Regulation
    and agency-specific supplemental regulations. As such, use, duplication,
    disclosure, modification, and adaptation of the programs, including any
    operating system, integrated software, any programs installed on the
    hardware, and/or documentation, shall be subject to license terms and
    license restrictions applicable to the programs. No other rights are granted
    to the U.S. Government.</p>
  <p>Este programa de computador ou equipamento foi desenvolvido para uso em
    diversas aplica&#231;&#245;es de gerenciamento de informa&#231;&#245;es. Ele
    n&#227;o foi desenvolvido nem projetado para uso em aplica&#231;&#245;es
    inerentemente perigosas, incluindo aquelas que possam criar risco de
    les&#245;es f&#237;sicas. Se utilizar este programa ou equipamento em
    aplica&#231;&#245;es perigosas, voc&#234; ser&#225; respons&#225;vel por
    tomar todas e quaisquer medidas apropriadas em termos de seguran&#231;a,
    backup e redund&#226;ncia para garantir o uso seguro de tais programas de
    computador. A Oracle Corporation e suas afiliadas se isentam de qualquer
    responsabilidade por quaisquer danos causados pela utiliza&#231;&#227;o
    deste programa de computador ou equipamento em aplica&#231;&#245;es
    perigosas.</p>
  <p>Este programa ou equipamento e sua documenta&#231;&#227;o podem
    oferecer acesso ou informa&#231;&#245;es relativas a conte&#250;dos,
    produtos e servi&#231;os de terceiros. A Oracle Corporation e suas empresas
    afiliadas n&#227;o fornecem quaisquer garantias relacionadas a
    conte&#250;dos, produtos e servi&#231;os de terceiros e est&#227;o isentas
    de quaisquer responsabilidades associadas a eles. A Oracle Corporation e
    suas empresas afiliadas n&#227;o s&#227;o respons&#225;veis por quaisquer
    tipos de perdas, despesas ou danos incorridos em consequ&#234;ncia do acesso
    ou da utiliza&#231;&#227;o de conte&#250;dos, produtos ou servi&#231;os de
    terceiros.</p>
  <a name='bottom'></a>
</body>
</html>