<?xml version="1.0" encoding="utf-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<style>
body {
  margin: 0;
  font: normal normal 100% Arial, Verdana, Helvetica, sans serif;
  padding-left: 40px;
  padding-right: 40px;
  padding-top: 30px;
  padding-bottom: 30px;
}

</style>
</head>
<body>
  <h2>
  <!--V-->Oracle Retail Xstore Point of Service 20.0.0.0.566<!--/V-->
  </h2>
  <a name='top'></a>
  Copyright &#169; 2004, <!--Y-->2020<!--/Y-->, Oracle y/o sus filiales. Todos
  los derechos reservados.
  <p>Oracle y Java son marcas comerciales registradas de Oracle y/o sus
    filiales. Todos los dem&#225;s nombres pueden ser marcas comerciales de sus
    respectivos propietarios.</p>
  <p>Intel e Intel Xeon son marcas comerciales o marcas comerciales
    registradas de Intel Corporation. Todas las marcas comerciales de SPARC se
    utilizan con licencia y son marcas comerciales o marcas comerciales
    registradas de SPARC International, Inc. AMD, Opteron, el logotipo de AMD y
    el logotipo de AMD Opteron son marcas comerciales o marcas comerciales
    registradas de Advanced Micro Devices. UNIX es una marca comercial
    registrada de The Open Group.</p>
  <p>Este software y la documentaci&#243;n relacionada est&#225;n sujetos a
    un contrato de licencia que incluye restricciones de uso y revelaci&#243;n,
    y se encuentran protegidos por la legislaci&#243;n sobre la propiedad
    intelectual. A menos que figure expl&#237;citamente en el contrato de
    licencia o est&#233; permitido por la ley, no se podr&#225; utilizar,
    copiar, reproducir, traducir, emitir, modificar, conceder licencias,
    transmitir, distribuir, exhibir, representar, publicar ni mostrar ninguna
    parte, de ninguna forma, por ning&#250;n medio. Queda prohibida la
    ingenier&#237;a inversa, desensamblaje o descompilaci&#243;n de este
    software, excepto en la medida en que sean necesarios para conseguir
    interoperabilidad seg&#250;n lo especificado por la legislaci&#243;n
    aplicable.</p>
  <p>La informaci&#243;n contenida en este documento puede someterse a
    modificaciones sin previo aviso y no se garantiza que se encuentre exenta de
    errores. Si detecta alg&#250;n error, le agradeceremos que nos lo comunique
    por escrito.</p>
  <p>Si este software o la documentaci&#243;n relacionada se entrega al
    Gobierno de EE.UU. o a cualquier entidad que adquiera licencias en nombre
    del Gobierno de EE.UU. entonces aplicar&#225; la siguiente disposici&#243;n:</p>
  <p>U.S. GOVERNMENT END USERS: Oracle programs, including any operating
    system, integrated software, any programs installed on the hardware, and/or
    documentation, delivered to U.S. Government end users are &#8220;commercial
    computer software&#8221; pursuant to the applicable Federal Acquisition
    Regulation and agency-specific supplemental regulations. As such, use,
    duplication, disclosure, modification, and adaptation of the programs,
    including any operating system, integrated software, any programs installed
    on the hardware, and/or documentation, shall be subject to license terms and
    license restrictions applicable to the programs. No other rights are granted
    to the U.S. Government.</p>
  <p>Este software o hardware se ha desarrollado para uso general en
    diversas aplicaciones de gesti&#243;n de la informaci&#243;n. No se ha
    dise&#241;ado ni est&#225; destinado para utilizarse en aplicaciones de
    riesgo inherente, incluidas las aplicaciones que pueden causar da&#241;os
    personales. Si utiliza este software o hardware en aplicaciones de riesgo,
    usted ser&#225; responsable de tomar todas las medidas apropiadas de
    prevenci&#243;n de fallos, copia de seguridad, redundancia o de cualquier
    otro tipo para garantizar la seguridad en el uso de este software o
    hardware. Oracle Corporation y sus filiales declinan toda responsabilidad
    derivada de los da&#241;os causados por el uso de este software o hardware
    en aplicaciones de riesgo.</p>
  <p>Este software o hardware y la documentaci&#243;n pueden proporcionar
    acceso a, o informaci&#243;n sobre contenidos, productos o servicios de
    terceros. Oracle Corporation o sus filiales no son responsables y por ende
    desconocen cualquier tipo de garant&#237;a sobre el contenido, los productos
    o los servicios de terceros a menos que se indique otra cosa en un acuerdo
    en vigor formalizado entre Ud. y Oracle. Oracle Corporation y sus filiales
    no ser&#225;n responsables frente a cualesquiera p&#233;rdidas, costos o
    da&#241;os en los que se incurra como consecuencia de su acceso o su uso de
    contenidos, productos o servicios de terceros a menos que se indique otra
    cosa en un acuerdo en vigor formalizado entre Ud. y Oracle.</p>
  <a name='bottom'></a>
</body>
</html>