# Generated from com.micros_retail.xadmin.support.dashboard.resources.DashboardMessages
# for locale en

addEmailNotification=Agregar notificaci\u00F3n por correo electr\u00F3nico

addNewEmailRecipient=Agregar nuevo...

alertConsoleBusinessDateError=Advertencia: no se pudo cargar la hora de inicio del d\u00EDa laborable; intente cargar de nuevo la p\u00E1gina m\u00E1s tarde.

# 0=argTimestamp
alertConsoleLastUpdate=\u00DAltima actualizaci\u00F3n: {0}

alertConsoleNextDay=D\u00EDa siguiente

alertConsoleNoAlerts=Sin alertas.

alertConsolePreviousDay=D\u00EDa anterior

alertConsoleThresholdLoadError=Advertencia: no se pudo cargar la configuraci\u00F3n de gravedad de alerta; intente cargar de nuevo la p\u00E1gina m\u00E1s tarde.

alertConsoleTitle=Consola de alertas

alertSettingsTitle=Configuraci\u00F3n de alerta

# 0=argSettingsName, 1=argLevel
alertThresholdSettingTextBoxLabel=Umbral de {0} {1}

allFieldsAreRequired=* Todos los campos son necesarios

criticalAlertEmailRecipients=Destinatarios de correo electr\u00F3nico de alerta cr\u00EDtica

# 0=argEmail
deleteEmail=Suprimir correo electr\u00F3nico {0}

# 0=argAddressToDelete
deleteEmailMessage=\u00BFSeguro que desea suprimir la direcci\u00F3n de correo electr\u00F3nico "{0}"?

deployedXstoreVersions=Versiones de Xstore desplegadas por tienda

duplicateEmailAddress=Esta direcci\u00F3n de correo electr\u00F3nico ya existe en la lista.

emailDescription=Defina una lista de direcciones de correo electr\u00F3nico para enviar las notificaciones de las alertas cr\u00EDticas.

emailSection=Configuraci\u00F3n de correo electr\u00F3nico de alerta cr\u00EDtica

enterNewEmail=Introducir nuevo correo electr\u00F3nico

failedToDeleteEmailRecipient=Advertencia: no se pudo suprimir el destinatario de la direcci\u00F3n de correo electr\u00F3nico; intente cargar de nuevo la p\u00E1gina.

failedToSaveEmailRecipient=Advertencia: no se pudo guardar el destinatario del correo electr\u00F3nico de alerta cr\u00EDtica; intente cargar de nuevo la p\u00E1gina.

# 0=argStoreLabel, 1=argRtlLocId, 2=argAlertDescription
storeLocAlertLabel={0} {1} - {2}

thresholdDescription=Permite modificar los valores de umbral de gravedad de las alertas.

thresholdSection=Configuraci\u00F3n de umbral

timeZoneDisplay=Zona horaria

validationCriticalShouldBeMoreThanHigh=Cr\u00EDtico debe ser mayor o igual que Alto

validationCriticalTooHigh=Cr\u00EDtico es demasiado alto

validationHighShouldBeLessThanCritical=Alto debe ser menor o igual que Cr\u00EDtico

validationHighShouldBeMoreThanMedium=Alto debe ser mayor o igual que Medio

validationMediumShouldBeLessThanHigh=Medio debe ser menor o igual que Alto

validationMediumTooLow=Medio es demasiado bajo
