# Generated from com.micros_retail.xadmin.support.dashboard.resources.DashboardMessages
# for locale en

addEmailNotification=\u0625\u0636\u0627\u0641\u0629 \u0625\u062E\u0637\u0627\u0631 \u0628\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A

addNewEmailRecipient=\u0625\u0636\u0627\u0641\u0629 \u062C\u062F\u064A\u062F...

alertConsoleBusinessDateError=\u062A\u062D\u0630\u064A\u0631: \u0641\u0634\u0644 \u062A\u062D\u0645\u064A\u0644 \u0648\u0642\u062A \u0628\u062F\u0627\u064A\u0629 \u064A\u0648\u0645 \u0627\u0644\u0639\u0645\u0644\u061B \u062D\u0627\u0648\u0644 \u0625\u0639\u0627\u062F\u0629 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0635\u0641\u062D\u0629 \u0644\u0627\u062D\u0642\u064B\u0627.

# 0=argTimestamp
alertConsoleLastUpdate=\u0622\u062E\u0631 \u062A\u062D\u062F\u064A\u062B: {0}

alertConsoleNextDay=\u0627\u0644\u064A\u0648\u0645 \u0627\u0644\u062A\u0627\u0644\u064A

alertConsoleNoAlerts=\u0644\u0627 \u062A\u0648\u062C\u062F \u0623\u064A\u0629 \u062A\u0646\u0628\u064A\u0647\u0627\u062A.

alertConsolePreviousDay=\u0627\u0644\u064A\u0648\u0645 \u0627\u0644\u0633\u0627\u0628\u0642

alertConsoleThresholdLoadError=\u062A\u062D\u0630\u064A\u0631: \u0641\u0634\u0644 \u062A\u062D\u0645\u064A\u0644 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u062E\u0637\u0648\u0631\u0629 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u061B \u062D\u0627\u0648\u0644 \u0625\u0639\u0627\u062F\u0629 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0635\u0641\u062D\u0629 \u0644\u0627\u062D\u0642\u064B\u0627.

alertConsoleTitle=\u0648\u062D\u062F\u0629 \u062A\u062D\u0643\u0645 \u0627\u0644\u062A\u0646\u0628\u064A\u0647

alertSettingsTitle=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062A\u0646\u0628\u064A\u0647

# 0=argSettingsName, 1=argLevel
alertThresholdSettingTextBoxLabel=\u0627\u0644\u062D\u062F {0} {1}

allFieldsAreRequired=* \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644 \u0627\u0644\u062D\u0642\u0648\u0644

criticalAlertEmailRecipients=\u0645\u0633\u062A\u0644\u0645\u064A \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0644\u0644\u062A\u0646\u0628\u064A\u0647 \u0627\u0644\u062D\u0631\u062C

# 0=argEmail
deleteEmail=\u062D\u0630\u0641 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A {0}

# 0=argAddressToDelete
deleteEmailMessage=\u0647\u0644 \u062A\u0631\u064A\u062F \u0628\u0627\u0644\u0641\u0639\u0644 \u062D\u0630\u0641 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A "{0}"\u061F

deployedXstoreVersions=\u0625\u0635\u062F\u0627\u0631\u0627\u062A Xstore \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629 \u062D\u0633\u0628 \u0627\u0644\u0645\u062A\u062C\u0631

duplicateEmailAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0647\u0630\u0627 \u0645\u0648\u062C\u0648\u062F \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064A \u0627\u0644\u0642\u0627\u0626\u0645\u0629.

emailDescription=\u062A\u062D\u062F\u064A\u062F \u0642\u0627\u0626\u0645\u0629 \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0625\u062E\u0637\u0627\u0631\u0647\u0627 \u0639\u0646\u062F \u062D\u062F\u0648\u062B \u062A\u0646\u0628\u064A\u0647\u0627\u062A \u062D\u0631\u062C\u0629.

emailSection=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0644\u0644\u062A\u0646\u0628\u064A\u0647 \u0627\u0644\u062D\u0631\u062C

enterNewEmail=\u0625\u062F\u062E\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u062C\u062F\u064A\u062F

failedToDeleteEmailRecipient=\u062A\u062D\u0630\u064A\u0631: \u0641\u0634\u0644 \u062D\u0630\u0641 \u0645\u0633\u062A\u0644\u0645 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u061B \u062D\u0627\u0648\u0644 \u0625\u0639\u0627\u062F\u0629 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0635\u0641\u062D\u0629.

failedToSaveEmailRecipient=\u062A\u062D\u0630\u064A\u0631: \u0641\u0634\u0644 \u062D\u0641\u0638 \u0645\u0633\u062A\u0644\u0645 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0644\u0644\u062A\u0646\u0628\u064A\u0647 \u0627\u0644\u062D\u0631\u062C\u061B \u062D\u0627\u0648\u0644 \u0625\u0639\u0627\u062F\u0629 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0635\u0641\u062D\u0629.

# 0=argStoreLabel, 1=argRtlLocId, 2=argAlertDescription
storeLocAlertLabel={0} {1} - {2}

thresholdDescription=\u0644\u0644\u0633\u0645\u0627\u062D \u0644\u0643 \u0628\u062A\u0639\u062F\u064A\u0644 \u0642\u064A\u0645 \u062D\u062F\u0648\u062F \u062E\u0637\u0648\u0631\u0629 \u0627\u0644\u062A\u0646\u0628\u064A\u0647.

thresholdSection=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062D\u062F

timeZoneDisplay=\u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629

validationCriticalShouldBeMoreThanHigh=\u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0627\u0644\u062D\u062F \u0627\u0644\u062D\u0631\u062C \u0623\u0643\u0628\u0631 \u0645\u0646 \u0627\u0644\u062D\u062F \u0627\u0644\u0645\u0631\u062A\u0641\u0639 \u0623\u0648 \u0645\u0633\u0627\u0648\u064A\u064B\u0627 \u0644\u0647

validationCriticalTooHigh=\u0627\u0644\u062D\u062F \u0627\u0644\u062D\u0631\u062C \u0645\u0631\u062A\u0641\u0639 \u0644\u0644\u063A\u0627\u064A\u0629

validationHighShouldBeLessThanCritical=\u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0627\u0644\u062D\u062F \u0627\u0644\u0645\u0631\u062A\u0641\u0639 \u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u062D\u062F \u0627\u0644\u062D\u0631\u062C \u0623\u0648 \u0645\u0633\u0627\u0648\u064A\u064B\u0627 \u0644\u0647

validationHighShouldBeMoreThanMedium=\u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0627\u0644\u062D\u062F \u0627\u0644\u0645\u0631\u062A\u0641\u0639 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0627\u0644\u062D\u062F \u0627\u0644\u0645\u062A\u0648\u0633\u0637 \u0623\u0648 \u0645\u0633\u0627\u0648\u064A\u064B\u0627 \u0644\u0647

validationMediumShouldBeLessThanHigh=\u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0627\u0644\u062D\u062F \u0627\u0644\u0645\u062A\u0648\u0633\u0637 \u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u062D\u062F \u0627\u0644\u0645\u0631\u062A\u0641\u0639 \u0623\u0648 \u0645\u0633\u0627\u0648\u064A\u064B\u0627 \u0644\u0647

validationMediumTooLow=\u0627\u0644\u062D\u062F \u0627\u0644\u0645\u062A\u0648\u0633\u0637 \u0645\u0646\u062E\u0641\u0636 \u0644\u0644\u063A\u0627\u064A\u0629
